<?xml version="1.0" encoding="iso-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_ANTI-AIR_PEDIA</Tag>
		<English>World War I had proven that the aircraft was an important part of the battlefield. As the capabilities of aircraft improved, and more specificially their engines, it was clear that their role in future combat would be even more critical as their warload grew. Many felt that the higher speeds and altitudes would render anti-aircraft systems useless, so little effort was put into improving systems. Once again, it was only Germany that seriously considered what to do about this. They developed a number of new anti-aircraft weapons in the late 1920s and early 1930s, often in collaboration with Swiss and Swedish companies, including a new rapid-fire 20 mm gun for low-altitude work, and a 37 mm gun for low and medium altitudes. By the mid-1930s the 20 mm was considered to be too low power against the increasingly fast planes, but instead of introducing a new gun, Krupp managed to squeeze four of the existing 20 mm guns onto a single carriage of about the same weight. This improved firepower enough to make a wholescale switch to a larger gun unattractive in comparison. By the end of the war Germany had essentially given up on the 20 mm as it lacked punch. It was never cleanly replaced however; the 37 mm was available in limited numbers, and a new dual-30 mm system based on the MK 108 aircraft gun was never put into widespread use.</English>
		<French>La Premi&#232;re Guerre mondiale a d&#233;montr&#233; l'utilit&#233; de l'aviation sur le champ de bataille. Au fur et &#224; mesure des progr&#232;s de l'a&#233;ronautique, en particulier dans le domaine des moteurs, il devint &#233;vident que son r&#244;le serait de plus en plus pr&#233;pond&#233;rant. Beaucoup de gens pensaient les a&#233;ronefs iraient de plus en plus haut et de plus en plus vite, ce qui rendrait bient&#244;t inutile tout syst&#232;me anti-a&#233;rien. C'est pourquoi, les gouvernements d&#233;ploy&#232;rent peu d'efforts pour en am&#233;liorer l'efficacit&#233;. Une fois encore, seule l'Allemagne se pencha s&#233;rieusement sur la question. A la fin des ann&#233;es 20 et au d&#233;but des ann&#233;es 30, les Allemands d&#233;velopp&#232;rent un certain nombre de nouveaux armements anti-a&#233;riens, souvent en collaboration avec des constructeurs suisses et su&#233;dois. C'est ainsi que furent cr&#233;&#233;s un nouveau canon de 20 mm &#224; tir rapide pour la d&#233;fense &#224; basse altitude et un autre de 37 mm contre les attaques &#224; basse et moyenne altitude. Au milieu des ann&#233;es 30, le 20 mm fut consid&#233;r&#233; inefficace contre des appareils de plus en plus rapides. Mais plut&#244;t que de d&#233;velopper un nouvel armement, les usines Krupp r&#233;ussirent &#224; accoupler quatre de ces canons de 20 mm sur un seul aff&#251;t, pour obtenir un mod&#232;le d'&#224; peu pr&#232;s le m&#234;me poids. Ce mod&#232;le d&#233;livrait suffisamment de puissance de feu pour disqualifier la production d'un canon de plus gros calibre. Vers la fin de la guerre, le canon de 20 mm se montra surclass&#233; mais il ne fut jamais vraiment remplac&#233;. En effet, le 37 mm n'&#233;tait disponible qu'en quantit&#233; limit&#233;e et le nouveau bi-tube de 30 mm bas&#233; sur le MK 180 embarqu&#233; ne fut pas produit en quantit&#233; suffisante.</French>
		<German>Der Erste Weltkrieg hatte gezeigt, dass der Luftraum ein wichtiger Bestandteil der Schlachtfelds geworden war. Und in dem Ma&#223;e, in dem Fortschritte auf dem Gebiet der Luftfahrt erzielt wurden, insbesondere in Bezug auf die Motoren, und die Kampftauglichkeit der Flugzeuge stieg, gewann ihre Rolle f&#252;r zuk&#252;nftige Gefechte noch gr&#246;&#223;ere Bedeutung. Im Zuge dieser Entwicklung gingen viele Nationen davon aus, dass Luftabwehrsysteme angesichts der steigenden Fluggeschwindigkeiten und gr&#246;&#223;eren Flugh&#246;hen sinnlos seien und leisteten daher nur wenig Entwicklungsarbeit auf diesem Gebiet. Wieder einmal waren es nur die Deutschen, die sich ernsthaft mit der Frage besch&#228;ftigten, was man in dieser Hinsicht unternehmen konnte. In den sp&#228;ten 20er und fr&#252;hen 30er Jahren des 20. Jahrhunderts entwickelten sie eine Reihe neuer Flugabwehrgesch&#252;tze, h&#228;ufig in Kooperation mit schweizerischen und schwedischen Firmen, einschlie&#223;lich eines neuartigen 20-mm-Schnellfeuergesch&#252;tzes f&#252;r niedrige H&#246;hen und eines 37-mm-Gesch&#252;tzes f&#252;r niedrige und mittlere H&#246;hen. Gegen Mitte der 30er Jahre kam man allerdings zu dem Schluss, dass das 20-mm-Gesch&#252;tz nicht mehr gegen die immer schnelleren Flugzeuge ausreichte, dennoch wurde keine vollkommen neue Kanone entwickelt. Vielmehr gelang es der Firma Krupp, vier der bisher verf&#252;gbaren 20-mm-Flaks bei gleichem Gewicht auf einem einzigen Unterbau zusammenzufassen. Damit war genug Feuerkraft erreicht, dass ein umfassender Wechsel auf ein vergleichsweise gr&#246;&#223;eres Gesch&#252;tz unattraktiv war. Gegen Ende des Krieges hatten die Deutschen den Einsatz der 20-mm-Gesch&#252;tze wegen ihrer mangelnden Schlagkraft im Wesentlichen aufgegeben, aber nie einen vollwertigen Ersatz eingef&#252;hrt: Die 37-mm-Gesch&#252;tzvariante war nur begrenzt verf&#252;gbar und ein neuartiges duales 30-mm-System, das auf der MK 108-Maschinenkanone basierte, wurde nie verbreitet eingesetzt.</German>
		<Italian>I wojna &#228;wiatowa dowiod&#244;a, &#235;e lotnictwo jest wa&#235;nym elementem pola walki. W miar&#234; wzrostu mo&#235;liwo&#228;ci samolot&#243;w, a zw&#244;aszcza ich silnik&#243;w, sta&#244;o si&#234; jasne, &#235;e ich rola w przysz&#244;ych starciach b&#234;dzie ros&#244;a wraz z mas&#225; uzbrojenia. Popularne przekonanie, &#235;e przy wi&#234;kszych pr&#234;dko&#228;ciach i wysoko&#228;ciach lotu bro&#241; przeciwlotnicza b&#234;dzie bezu&#235;yteczna, sprawi&#244;o, &#235;e lekcewa&#235;ono jej doskonalenie - wyj&#225;tkiem by&#244;y Niemcy. Na prze&#244;omie lat 20. i 30. we wsp&#243;&#244;pracy z firmami szwedzkimi i szwajcarskimi opracowano tam szereg dzia&#244;ek przeciwlotniczych, w tym szybkostrzelne dzia&#244;ko kalibru 20 mm i dzia&#244;ko 37 mm przeciw samolotom lec&#225;cym na ma&#244;ych i &#228;rednich wysoko&#228;ciach. W po&#244;owie lat 30. dzia&#244;ka 20 mm uznano za zbyt s&#244;abe do zwalczania coraz szybszych maszyn, gdy jednak firma Krupp stworzy&#244;a dzia&#244;ko o czterech sprz&#234;&#235;onych lufach 20 mm, przej&#228;cie na wi&#234;kszy kaliber przesta&#244;o by&#226; tak pilne. Niemcy zrezygnowa&#244;y z kalibru 20 mm dopiero pod koniec wojny, gdy jego si&#244;a ra&#235;enia przesta&#244;a wystarcza&#226;. Nie oznacza&#244;o to jednak pe&#244;nej wymiany uzbrojenia, gdy&#235; dzia&#244;ka kalibru 37 mm dost&#234;pne by&#244;y w niewielkich ilo&#228;ciach, a podw&#243;jnie sprz&#234;&#235;ony system oparty na lotniczych dzia&#244;kach MK 108 kalibru 30 mm nigdy nie zosta&#244; wprowadzony do powszechnej eksploatacji.</Italian>
		<Spanish>La Primera Guerra Mundial hab&#237;a puesto de manifiesto la importancia de la aviaci&#243;n en el campo de batalla. A medida que mejoraban sus capacidades - y, m&#225;s concretamente, sus motores - quedaba claro que el papel de la aviaci&#243;n en combates futuros ser&#237;a cada vez m&#225;s crucial a medida que aumentara su capacidad de carga armament&#237;stica. Muchos pensaron que las mayores velocidades y alturas dejar&#237;an obsoletos los sistemas antia&#233;reos, por lo que se hicieron pocos esfuerzos por mejorarlos. Una vez m&#225;s, solo Alemania hab&#237;a considerado seriamente qu&#233; hacer al respecto. Y lo que hizo fue desarrollar un gran n&#250;mero de nuevas armas antia&#233;reas a finales de los a&#241;os 20 y principios de los 30, a menudo con la colaboraci&#243;n de compa&#241;&#237;as suizas y suecas, incluidos un ca&#241;&#243;n de tiro r&#225;pido de 20 mm para operaciones a baja altura y uno de 37 mm para altitudes medias y bajas. A mediados de los a&#241;os 30, el 20 mm se consideraba de escasa potencia contra los aviones, cada vez m&#225;s r&#225;pidos, pero en lugar de desarrollar una nueva arma, Krupp se las ingeni&#243; para encajar cuatro ca&#241;ones de 20 mm en un afuste de un peso similar. Esto mejor&#243; la potencia de fuego lo suficiente como para hacer un cambio radical a un arma mayor, poco atractiva en comparaci&#243;n. A finales de la guerra Alemania hab&#237;a abandonado los 20 mm por su falta de potencia. Sin embargo, nunca fueron reemplazados totalmente; los 37 mm eran escasos y el nuevo sistema de 30 mm dobles basado en el ca&#241;&#243;n antia&#233;reo MK 108 nunca fue de uso generalizado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_CRUISER_PEDIA</Tag>
		<English>With the development of the steam turbine and oil-fired propulsion, the difference between "armoured" and "protected" cruisers diminished. The "Town" class cruiser of 1910 was of a similar size and capability to a protected cruiser, but had an armoured belt, making her '"armoured cruiser" by definition. Since the protected cruiser was now obsolete, the terms heavy cruiser and light cruiser started to be used. These informal terms were codified during the various naval arms limitation treaties. Light cruisers were defined to be armed with 6.1 in (155 mm) guns or smaller and heavy cruisers to be armed with larger calibers, 8 in (203 mm) being particularly common. Eight inches was the largest gun caliber permitted by the Washington Naval Treaty on heavy cruisers of the major treaty signatory nations, and became the de facto international standard for heavy cruisers; only five cruisers would be eventually built with larger guns: three German "pocket battleships" of the Deutschland class and two United States Navy World War II-era Alaska-class "large cruisers" .</English>
		<French>Avec le d&#233;veloppement de la propulsion par turbine et du moteur &#224; huile lourde, la diff&#233;rence entre croiseurs "cuirass&#233;s" et croiseurs "prot&#233;g&#233;s" s'estompa. Le croiseur de classe "Town" de 1910 &#233;tait de taille et de capacit&#233; identiques &#224; celles d'un croiseur "prot&#233;g&#233;" mais il poss&#233;dait une ceinture cuirass&#233;e, ce qui en faisait de fait un croiseur "cuirass&#233;". Avec l'obsolescence du croiseur "prot&#233;g&#233;", les termes de croiseur l&#233;ger et de croiseur lourd firent leur apparition. Ces termes informels furent codifi&#233;s &#224; l'occasion des diff&#233;rents trait&#233;s de limitation de l'armement naval. Les croiseurs l&#233;gers furent d&#233;finis comme des navires dot&#233;s d'un armement ne pouvant pas d&#233;passer 6,1 pouces (155 mm) et les croiseurs lourds &#233;taient autoris&#233;s &#224; &#234;tre arm&#233;s de canons de plus gros calibre. Le calibre maximum autoris&#233; par le Trait&#233; Naval de Washington pour les croiseurs lourds &#233;tait de 8 pouces (203 mm). C'est pourquoi ce calibre devint un standard de l'armement de ce type de b&#226;timent. Seul, cinq croiseurs furent finalement fabriqu&#233;s avec des canons de plus gros calibre : trois "cuirass&#233;s de poche" allemands de classe Deutschland et deux cuirass&#233;s lourds am&#233;ricains de classe Alaska, pendant la Deuxi&#232;me Guerre mondiale.</French>
		<German>Mit der Entwicklung der Dampfturbine und des &#214;lantriebs schwanden auch die Unterschiede zwischen "Panzerkreuzern" und "Gesch&#252;tzten Kreuzern". Die Kreuzer der Town-Klasse von 1910 hatten eine &#228;hnliche Gr&#246;&#223;e und auch &#228;hnliche Eigenschaften wie Gesch&#252;tzte Kreuzer, besa&#223;en jedoch einen G&#252;rtelpanzer, der sie per Definition als "Panzerkreuzer" auszeichnete, und so verdr&#228;ngten sie die Gesch&#252;tzten Kreuzer mehr und mehr. Im Rahmen diverser Flottenkonferenzen wurde schlie&#223;lich die informelle Unterscheidung zwischen "Schweren Kreuzern" und "Leichten Kreuzern" beschlossen und eine Kaliberobergrenze von 15,5 cm f&#252;r Leichte Kreuzer festgelegt, w&#228;hrend die Schweren Kreuzer ein empfohlenes durchschnittliches Kaliber von 20,3 cm aufweisen sollten. Dieses Kaliber wurde sp&#228;ter w&#228;hrend der Washingtoner Flottenkonferenz von den wichtigsten teilnehmenden Nationen auch als definitive Obergrenze f&#252;r die Hauptbewaffnung der Schweren Kreuzer definiert und damit de facto zum internationalen Standard. Dennoch wurden f&#252;nf Kreuzer mit Gesch&#252;tzen gr&#246;&#223;eren Kalibers gebaut: drei deutsche, von den Engl&#228;ndern als "Pocket Battleships" bezeichnete Kreuzer der Deutschland-Klasse und zwei "Schlachtkreuzer" der Alaska-Klasse der U.S. Navy aus der &#196;ra des Zweiten Weltkriegs.</German>
		<Italian>Wraz z opracowaniem turbin parowych i kot&#244;&#243;w opalanych rop&#225; zatar&#244;a si&#234; r&#243;&#235;nica mi&#234;dzy kr&#225;&#235;ownikami opancerzonymi i pancernopok&#244;adowymi. Kr&#225;&#235;ownik klasy Town z roku 1910 mia&#244; wielko&#228;&#226; i mo&#235;liwo&#228;ci zbli&#235;one do kr&#225;&#235;ownika pancernopok&#244;adowego, mia&#244; jednak opancerzony pas burtowy, co czyni&#244;o go z definicji kr&#225;&#235;ownikiem opancerzonym. W takiej sytuacji zacz&#234;to u&#235;ywa&#226; okre&#228;le&#241; kr&#225;&#235;ownik ci&#234;&#235;ki i lekki. Traktaty o ograniczeniu zbroje&#241; doprowadzi&#244;y do sprecyzowania tych pocz&#225;tkowo nieformalnych poj&#234;&#226;. Kr&#225;&#235;owniki lekkie mog&#244;y mie&#226; dzia&#244;a o kalibrze do 6 cali (155 mm), ci&#234;&#235;kie za&#228; - od 6 do 8 cali (203 mm). Ten maksymalny dopuszczony traktatem waszyngto&#241;skim kaliber dzia&#244; sta&#244; si&#234; faktycznym mi&#234;dzynarodowym standardem; w wi&#234;ksze dzia&#244;a wyposa&#235;ono ostatecznie tylko pi&#234;&#226; kr&#225;&#235;ownik&#243;w: trzy niemieckie "pancerniki kieszonkowe" klasy Deutschland i dwa zbudowane przez USA wielkie kr&#225;&#235;owniki typu Alaska.</Italian>
		<Spanish>Con el desarrollo de la turbina de vapor y la propulsi&#243;n a gas&#243;leo, la diferencia entre barcos "acorazados" y "protegidos" se estrech&#243;. El crucero clase "Town" de 1910 ten&#237;a un tama&#241;o y una capacidad parecidos a los de un crucero protegido, pero contaba con un cintur&#243;n blindado que lo convert&#237;a en el "crucero acorazado" por definici&#243;n. Una vez que el t&#233;rmino "crucero protegido" qued&#243; obsoleto, empezaron a utilizarse "crucero ligero" y "crucero pesado". Esos t&#233;rminos informales fueron recogidos durante los diferentes tratados de no proliferaci&#243;n de armas navales. Los cruceros ligeros se defin&#237;an por estar armados con ca&#241;ones de 6,1 pulgadas (155 mm) o menores; mientras que los cruceros pesados contaban con armas de mayor calibre, siendo las de 8 pulgadas (203 mm) las m&#225;s comunes. El calibre m&#225;ximo permitido por el Tratado Naval de Washington era de ocho pulgadas para los cruceros pesados de las mayores naciones firmantes. &#201;ste se convirti&#243; en el est&#225;ndar internacional de facto para los cruceros pesados. Solo cinco cruceros se construir&#237;an m&#225;s tarde con mayores ca&#241;ones: tres "acorazados de bolsillo" alemanes de la clase Deutschland y dos "grandes cruceros" estadounidenses clase Alaska de la Segunda Guerra Mundial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_FRIGATE_PEDIA</Tag>
		<English>The development of the surface-to-air missile after the Second World War conferred anti-aircraft warfare (AAW) to the frigate mission, in the form of the "guided missile frigate". In the USN these vessels were called "Ocean Escorts" and designated "DE" or "DEG" until 1975 - a holdover from the World War II Destroyer Escort or DE. Other navies maintained the use of the term "frigate". From the 1950s to the 1970s, the USN commissioned ships classed as guided missile frigates which were actually AAW cruisers built on destroyer-style hulls. Some of these ships - the Bainbridge-, Truxtun-, California- and Virginia- classes - were nuclear-powered. These were larger than any previous frigates and the use of the term frigate here is much more analogous to its original use. All such ships were reclassified as guided missile cruisers (CG / CGN) or, in the case of the smaller Farragut-class, as guided missile destroyers (DDG) in 1975. The last of these particular frigates were struck from the Naval Vessel Register in the 1990s.</English>
		<French>Le d&#233;veloppement des missiles sol-air apr&#232;s la Deuxi&#232;me Guerre mondiale fit &#233;voluer le r&#244;le des fr&#233;gates avec l'apparition de fr&#233;gates lance-missiles dot&#233;es de capacit&#233;s anti-a&#233;riennes. Dans la Marine am&#233;ricaine, ces vaisseaux furent appel&#233;s "Ocean Escorts", sous la d&#233;signation "DE" ou "DEG", jusqu'en 1975 (une r&#233;miniscence des "destroyers d'escadre" (DE) de la Seconde Guerre mondiale). D'autres marines ont conserv&#233; le terme fr&#233;gate. Des ann&#233;es 50 jusqu'aux ann&#233;es 70, la Marine am&#233;ricaine a accr&#233;dit&#233; des navires comme fr&#233;gates lance-missiles qui &#233;taient en fait des croiseurs dot&#233;s d'armement anti-a&#233;rien construits avec des coques de type destroyer. Quelques-uns de ces vaisseaux - de classe Bainbridge, Truxtun, California ou Virginia - &#233;taient &#224; propulsion nucl&#233;aire et bien plus grands que n'importe quelle fr&#233;gate pr&#233;c&#233;dente. Tous ces b&#226;timents furent reclassifi&#233;s en 1975, en croiseurs lance-missiles (CG / CGN) ou, dans le cas du navire de classe Farragut (plus modeste) en destroyer lance-missiles (DDG). Le dernier vaisseau appartenant &#224; la cat&#233;gorie de ces fr&#233;gates "particuli&#232;res" fut supprim&#233; du Registre Naval dans les ann&#233;es 90.</French>
		<German>Die Entwicklung der Boden-Luft-Rakete nach dem Zweiten Weltkrieg erm&#246;glichte die Nutzung von Luftabwehrgesch&#252;tzen, auch Flugabwehrgesch&#252;tze (Flak) genannt, auf Fregattenmissionen, und zwar in Form der "Lenkwaffenfregatte". In der U.S. Navy wurden diese Schiffe "Ocean Escorts" genannt und waren bis 1975 als "DE" oder "DEG" klassifiziert - in Anlehnung an die im Zweiten Weltkrieg eingesetzten Destroyer Escorts (DE). Die Flotten anderer Nationen behielten dagegen die Bezeichnung "Fregatte" bei. In den 50er bis 70er Jahren des 20. Jahrhunderts setzte die U.S. Navy dann Schiffe ein, die als Lenkwaffenfregatten klassifiziert, im Grunde jedoch eher Flugabwehrkreuzer mit Zerst&#246;rer-&#228;hnlichen Schiffsk&#246;rpern waren. Einige dieser Schiffe - die Bainbridge-, Truxtun-, California- und Virginia-Klassen - besa&#223;en atomare Antriebe und waren auch gr&#246;&#223;er als alle fr&#252;heren Fregatten, wodurch sie der urspr&#252;nglichen Bedeutung des Wortes "Fregatte" am ehesten entsprachen. All diese Schiffe wurden 1975 als Lenkwaffenkreuzer (Guided Missile Cruisers - CG/CGN) oder, wie im Falle der kleineren Farragut-Klasse, als Lenkwaffenzerst&#246;rer (DDG) klassifiziert. Die letzte dieser besonderen Fregatten wurde in den 90er Jahren des 20. Jahrhunderts aus dem Naval Vessel Register (U.S. Marinearchiv) gestrichen.</German>
		<Italian>Rozw&#243;j rakiet przeciwlotniczych po II wojnie &#228;wiatowej spowodowa&#244; przydzielenie funkcji obrony przeciwlotniczej fregatom rakietowym. W US Navy okr&#234;ty te do 1975 roku by&#244;y zwane "eskortowcami oceanicznymi" i oznaczane "DE" lub "DEG" (od drugowojennego "Destroyer Escort", niszczyciel eskortowy). Inne marynarki pozosta&#244;y przy terminie "fregata". Od lat 50. do 70. US Navy zamawia&#244;a fregaty rakietowe, b&#234;d&#225;ce w istocie kr&#225;&#235;ownikami przeciwlotniczymi o kad&#244;ubach niszczycieli. Cz&#234;&#228;&#226; z tych okr&#234;t&#243;w - klas Bainbridge, Truxtun, California i Virginia - mia&#244;o nap&#234;d atomowy. By&#244;y one wi&#234;ksze od wszystkich wcze&#228;niejszych fregat i okre&#228;lanie ich t&#225; nazw&#225; wi&#225;za&#244;o si&#234; raczej z przeznaczeniem. Okr&#234;ty te przeklasyfikowano w 1975 r. na kr&#225;&#235;owniki rakietowe (CG/CGN) lub, w przypadku mniejszych jednostek klasy Farragut, niszczyciele rakietowe (DDG). Ostatnie z tych fregat skre&#228;lono z rejestru okr&#234;t&#243;w wojennych w latach dziewi&#234;&#226;dziesi&#225;tych.</Italian>
		<Spanish>El desarrollo de los misiles tierra-aire tras la Segunda Guerra Mundial traslad&#243; los cometidos antia&#233;reos a las misiones de fragata, bajo el nombre de "fragatas lanzacohetes". En la armada estadounidense se conoc&#237;a a estas naves como "escoltas oce&#225;nicos" y se les design&#243; como "DE" o "DEG" hasta 1975, un vestigio de la denominaci&#243;n "Destroyer Escort" de la Segunda Guerra Mundial. Otras armadas mantuvieron el uso del t&#233;rmino "fragata". De los a&#241;os 50 a los 70, la armada estadounidense encarg&#243; buques clasificados como "fragatas lanzacohetes" que de hecho eran cruceros antia&#233;reos construidos sobre cascos del estilo de los destructores. Parte de esas naves -las de clase Bainbridge, Truxtun, California y Virginia- funcionaban con energ&#237;a nuclear. Eran mayores que cualquier fragata anterior y el uso del t&#233;rmino "fragata" es aqu&#237; mucho m&#225;s an&#225;logo al de su uso original. Todos esos barcos fueron reclasificados como cruceros lanzacohetes (CG o CGN, en sus siglas inglesas) o, en el caso de los de la clase Farragut, m&#225;s peque&#241;a, como destructores lanzacohetes. La &#250;ltima de estas fragatas se dio de baja en el Registro Naval de Buques en los a&#241;os 90 del s. XX.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_PROPAGANDA_PEDIA</Tag>
		<English>Propaganda is a type of message aimed at influencing the opinions or behavior of people. Often, instead of impartially providing information, propaganda can be deliberately misleading, using logical fallacies, which, while sometimes convincing, are not necessarily valid. Propaganda techniques include: patriotic flag-waving, glittering generalities, intentional vagueness, oversimplification of complex issues, rationalization, introducing unrelated red herring issues, using appealing, simple slogans, stereotyping, testimonials from authority figures or celebrities, unstated assumptions, and encouraging readers or viewers to "jump on the bandwagon" of a particular point of view. Propaganda was often used to influence opinions and beliefs on religious issues, particularly during the split between the Catholic Church and the Protestants. Propaganda has become more common in political contexts, in particular to refer to certain efforts sponsored by governments, political groups, but also often covert interests. In the early 20th century the term propaganda was also used by the founders of the nascent public relations industry to describe their activities. This usage died out around the time of World War II, as the industry started to avoid the word, given the pejorative connotation it had acquired.</English>
		<French>La propagande est un type de message destin&#233; &#224; influencer l'opinion ou le comportement public. Au lieu de dispenser une information objective, la propagande d&#233;livre une information d&#233;lib&#233;r&#233;ment trompeuse. Les techniques de propagande incluent : les d&#233;clarations patriotiques, les g&#233;n&#233;ralit&#233;s "aveuglantes", l'impr&#233;cision intentionnelle, la simplification exag&#233;r&#233;e, la rationalisation, la diversion, les slogans, l'utilisation de pr&#233;jug&#233;s, le t&#233;moignage d'autorit&#233;, les assertions non fond&#233;s, l'effet moutonnier etc... La propagande a souvent &#233;t&#233; employ&#233;e pour influencer l'opinion et les croyances sur des questions religieuses, comme par exemple au moment de la R&#233;forme. Elle s'est ensuite r&#233;pandue dans le domaine politique, en particulier pour attirer l'attention sur les actions d'un gouvernement, d'un groupe politique mais aussi pour couvrir les int&#233;r&#234;ts de ces groupements. Au d&#233;but du XX&#232;me si&#232;cle, le terme propagande fut &#233;galement utilis&#233; par les fondateurs des techniques de communication pour d&#233;crire leurs activit&#233;s. Cet usage tomba en d&#233;su&#233;tude &#224; l'&#233;poque de la Deuxi&#232;me Guerre mondiale, l'industrie naissante de la communication et des relations publiques d&#233;laissant ce vocable trop charg&#233; n&#233;gativement.</French>
		<German>Unter dem Begriff "Propaganda" versteht man die gezielte Verbreitung von Nachrichten oder Ideologien zwecks Manipulation der Bev&#246;lkerung.  Propaganda zielt darauf ab, unter Einbeziehung logisch schl&#252;ssiger Scheinargumentationen weniger unvollst&#228;ndige, als vielmehr bewusst irref&#252;hrende Informationen zu verbreiten, die manchmal &#252;berzeugend, aber nicht notwendigerweise auch wahr sind. Zu den g&#228;ngigen Propagandapraktiken z&#228;hlen patriotisches Fahnenschwenken, flammende Reden, bewusste Informationsverzerrung, eine stark vereinfachte Darstellung komplexer Sachverhalte, psychologische Rationalisierung, die Einbeziehung irrelevanter Themen zu Ablenkungszwecken, die appellierende Verwendung einfacher Parolen, die Untermauerung von Vorurteilen und Klischees, &#196;u&#223;erungen von Autorit&#228;tspersonen oder Prominenten, die Verbreitung unbewiesener Mutma&#223;ungen sowie an das Publikum bzw. Leser und Zuschauer gerichtete Aufforderungen, "auf den Zug aufzuspringen" und eine bestimmte Anschauung zu teilen. Propagandama&#223;nahmen wurden h&#228;ufig f&#252;r gezielte Meinungsbildung eingesetzt und auch, um religi&#246;se &#220;berzeugungen zu &#228;ndern, vor allem in der Phase der Spaltung zwischen der katholischen Kirche und den Protestanten. Mittlerweile werden sie jedoch eher im politischen Kontext angewandt, insbesondere um auf bestimmte Bestrebungen seitens der Regierung oder politischer Gruppen hinzuweisen, aber auch, um verborgene, nicht offensichtliche Interessen zu verfolgen. Im fr&#252;hen 20. Jahrhundert wurde der Begriff "Propaganda" noch von den Begr&#252;ndern der in der Entstehung begriffenen Werbeindustrie verwendet, die damit ihren Aktivit&#228;ten Nachdruck verliehen. Dies &#228;nderte sich jedoch in der Zeit um den Zweiten Weltkrieg, weil das Wort an sich mittlerweile mit einer abwertenden Bedeutung assoziiert wurde und Wirtschaft und Industrie daher auf seinen Gebrauch verzichteten.</German>
		<Italian>Propaganda to przekaz, kt&#243;rego celem jest wp&#244;ywanie na opinie lub zachowania ludzi. Zamiast dostarcza&#226; bezstronne informacje, propaganda zwykle celowo wprowadza w b&#244;&#225;d, wykorzystuj&#225;c stereotypy, kt&#243;re cho&#226; przekonywaj&#225;ce, niekoniecznie musz&#225; by&#226; prawdziwe. Techniki propagandowe obejmuj&#225; nadu&#235;ywanie uczu&#226; patriotycznych, atrakcyjne uog&#243;lnienia, operowanie og&#243;lnikami, nadmierne upraszczanie skomplikowanych zagadnie&#241;, wprowadzanie nieistotnych zagadnie&#241;, wykorzystanie atrakcyjnych, prostych slogan&#243;w, stereotyp&#243;w i bezzasadnych przypuszcze&#241;, cytowanie znanych postaci i zach&#234;canie s&#244;uchaczy lub czytelnik&#243;w do uznania racji "wi&#234;kszo&#228;ci". Propaganda by&#244;a cz&#234;sto narz&#234;dziem w sporach religijnych, szczeg&#243;lnie mi&#234;dzy katolikami i protestantami, obecnie wykorzystywana jest do realizacji jawnych cel&#243;w politycznych rz&#225;d&#243;w i partii, nierzadko jednak te&#235; i do wspierania ukrytych zamierze&#241;. W pocz&#225;tkach XX wieku propagand&#225; nazywali swe dzia&#244;ania pierwsi specjali&#228;ci do spraw public relations, jednak znaczenie to zanik&#244;o w czasach II wojny &#228;wiatowej, gdy s&#244;owo propaganda zyska&#244;o jednoznacznie pejoratywne znaczenie.</Italian>
		<Spanish>La propaganda es un tipo de comunicaci&#243;n destinada a influir en el comportamiento y la opini&#243;n del p&#250;blico. A menudo, en lugar de proporcionar informaci&#243;n imparcial, la propaganda puede ser deliberadamente equ&#237;voca, gracias a falacias l&#243;gicas que, pese a sonar convincentes, no son necesariamente ciertas. Las t&#233;cnicas de propaganda incluyen: exaltaci&#243;n del orgullo patri&#243;tico, generalizaciones fastuosas, vaguedad intencionada, supersimplificaci&#243;n de asuntos complejos, racionalizaci&#243;n, introducci&#243;n de temas que desv&#237;en la atenci&#243;n de la gente, el uso de esl&#243;ganes simples y atractivos, consejos estereotipados por parte de autoridades y famosos, suposiciones sin corroborar y animar a los lectores o espectadores a que "se suban al carro" de una ideolog&#237;a determinada. La propaganda fue usada a menudo para influir en opiniones y creencias religiosas, especialmente durante el cisma entre la iglesia cat&#243;lica y la protestante. La propaganda se ha convertido en algo habitual en el contexto pol&#237;tico, sobre todo en lo referente a ciertas campa&#241;as patrocinadas por gobiernos y partidos pol&#237;ticos, pero a menudo sirve para ocultar intereses. A principios del s. XX el t&#233;rmino "propaganda" lo usaban tambi&#233;n los fundadores de la reci&#233;n nacida industria de las relaciones p&#250;blicas para describir sus actividades. Este uso desapareci&#243; con la eclosi&#243;n de la Segunda Guerra Mundial, cuando la industria empez&#243; a evitarlo por las connotaciones peyorativas que hab&#237;a adquirido.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_BUNKER_PEDIA</Tag>
		<English>The Maginot Line (named after French minister of defence Andr&#233; Maginot) was a line of concrete fortifications, tank obstacles, machine gun posts and other defenses which France constructed along its borders with Germany and with Italy, in the light of experience from World War I, and in the run-up to World War II. Generally the term describes either the entire system or just the defences facing Germany while the Alpine Line is used for the Franco-Italian defences. The French believed the fortification would provide time for their army to mobilize in the event of attack. The success of static, defensive combat in World War I was a key influence on French thinking. The fortification system utterly failed to contain the Germans in World War II, and the term is sometimes used today to describe any comically ineffective protection.</English>
		<French>La Ligne Maginot (nomm&#233;e ainsi d'apr&#232;s le ministre de la D&#233;fense Andr&#233; Maginot) &#233;tait une ligne de fortifications b&#233;tonn&#233;es (comprenant des obstacles anti-chars, des postes de mitrailleuses et autres ouvrages d&#233;fensifs) que la France construisit le long de ses fronti&#232;res avec l'Allemagne et l'Italie. Elle fut cr&#233;&#233;e &#224; la lumi&#232;re de l'exp&#233;rience de la Premi&#232;re Guerre mondiale, afin de pr&#233;venir toute attaque ult&#233;rieure de ces deux pays. G&#233;n&#233;ralement, le terme de Ligne Maginot d&#233;crit soit le dispositif dans son entier, soit simplement les d&#233;fenses face &#224; l'Allemagne. On pr&#233;f&#232;re parler de Ligne Alpine pour les d&#233;fenses se trouvant face &#224; l'Italie. Les militaires fran&#231;ais pensaient que la Ligne Maginot leur donnerait le temps n&#233;cessaire pour mobiliser leurs troupes en cas d'agression. Les souvenirs de la guerre de tranch&#233;es et des combats d&#233;fensifs pendant la Grande Guerre avaient profond&#233;ment influenc&#233; leur doctrine. Ce syst&#232;me de fortifications ne remplit pas la mission pour laquelle il &#233;tait destin&#233; car les Allemands, quand ils envahirent la France, choisirent logiquement de le contourner. De nos jours, on emploie la locution Ligne Maginot de fa&#231;on p&#233;jorative, pour d&#233;crire une protection inefficace voire ridicule.</French>
		<German>Die Maginot-Linie (nach dem franz&#246;sischen Verteidigungsminister Andr&#233; Maginot benannt) war eine massiv gebaute Verteidigungsanlage mit Panzerabwehrbewaffnung, Gesch&#252;tzt&#252;rmen und anderen Defensivsystemen. Sie wurde nach dem Ersten Weltkrieg und vor dem Ausbruch des Zweiten Weltkriegs entlang der franz&#246;sischen Grenze zu Deutschland und Italien errichtet. Im Allgemeinen bezeichnet der Begriff "Maginot-Linie" entweder die gesamte Festungsanlage oder auch nur den Teil entlang der deutschen Grenze, w&#228;hrend der an der franz&#246;sisch-italienischen Grenze verlaufende Teil "Alpin-Linie" genannt wird. Aufgrund des im Ersten Weltkrieg erfolgreichen Einsatzes ihrer statischen Verteidigungslinien gingen die Franzosen davon aus, dass diese Anlage ihnen gen&#252;gend Zeit verschaffen w&#252;rde, ihre Armee im Falle eines Angriffs rechtzeitig mobilisieren zu k&#246;nnen. Allerdings konnte die Maginot-Linie die Deutschen im Zweiten Weltkrieg nicht aufhalten und so wird der Begriff heute manchmal auch als ironisches Synonym f&#252;r unwirksame Schutzma&#223;nahmen verwendet.</German>
		<Italian>Linia Maginota (zwana tak od nazwiska francuskiego ministra obrony Andre Maginota) by&#244;a pasem betonowych umocnie&#241;, zap&#243;r przeciwczo&#244;gowych, stanowisk karabin&#243;w maszynowych i innych fortyfikacji, zbudowanym przez Francj&#234; wzd&#244;u&#235; granic z Niemcami i W&#244;ochami po do&#228;wiadczeniach I wojny &#228;wiatowej w ramach przygotowa&#241; do spodziewanego konfliktu. Terminem tym okre&#228;la si&#234; ca&#244;o&#228;&#226; umocnie&#241; lub tylko ich cz&#234;&#228;&#226; wzd&#244;u&#235; granicy niemieckiej, podczas gdy odcinek w&#244;oski nazywa si&#234; lini&#225; alpejsk&#225;. Maj&#225;c w pami&#234;ci skuteczno&#228;&#226; obrony pozycyjnej w I wojnie &#228;wiatowej, Francuzi uwa&#235;ali, &#235;e w razie ataku umocnienia zapewni&#225; im czas konieczny do mobilizacji armii, co jednak nie sprawdzi&#244;o si&#234; wobec dynamicznej taktyki niemieckiej. Nazwy tej u&#235;ywa si&#234; czasami na okre&#228;lenie ewidentnie nieskutecznej ochrony.</Italian>
		<Spanish>La l&#237;nea Maginot (bautizada as&#237; en honor del ministro de Defensa franc&#233;s Andr&#233; Maginot) era una l&#237;nea de fortificaciones de hormig&#243;n, obst&#225;culos anticarro, casamatas de ametralladoras y otros medios de defensa que Francia construy&#243; a lo largo de sus fronteras con Alemania e Italia, a la luz de la experiencia de la Primera Guerra Mundial y en preparaci&#243;n de la segunda. Generalmente, el t&#233;rmino se refiere tanto al sistema completo como a las defensas contra Alemania, mientras que "l&#237;nea Alpina" se usa para la defensa en la frontera franco-italiana. Los franceses cre&#237;an que la fortificaci&#243;n dar&#237;a tiempo a su ej&#233;rcito para movilizarse en caso de ataque. El &#233;xito de los combates est&#225;ticos y defensivos durante la Primera Guerra Mundial era una de las claves de esta creencia por parte de los franceses. Pero el sistema de fortificaci&#243;n fracas&#243; completamente contra los alemanes durante la Segunda Guerra Mundial. Por eso el t&#233;rmino se usa hoy en d&#237;a en un sentido c&#243;mico para describir cualquier protecci&#243;n ineficaz.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_CAVALRY_STRATEGY</Tag>
		<English>Use cavalry early (cheap and fast), as later units will overrun them.</English>
		<French>Utiliser la cavalerie standard (&#233;conomique et rapide) sachant qu'elle sera surclass&#233;e par les unit&#233;s &#224; venir.</French>
		<German>Setzen Sie die Kavallerie fr&#252;hzeitig (preiswert und schnell) ein, da sie von sp&#228;teren Einheiten &#252;berrannt werden wird.</German>
		<Italian>U&#235;yj kawalerii wcze&#228;nie, jest tania i szybka, ale p&#243;&#233;niejsze jednostki b&#234;d&#225; od niej silniejsze.</Italian>
		<Spanish>Usa la caballer&#237;a temprano (es barata y r&#225;pida), ya que las unidades posteriores la superar&#225;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_EARLY_INFANTRY_STRATEGY</Tag>
		<English>Use infantry as the backbone of your army to take cities.</English>
		<French>Utiliser l'infanterie comme force principale pour prendre les villes.</French>
		<German>Setzen Sie Infanterie als R&#252;ckgrat Ihrer Armee bei der Eroberung feindlicher St&#228;dte ein.</German>
		<Italian>U&#235;yj piechoty jako g&#244;&#243;wnych si&#244; do zdobywania miast.</Italian>
		<Spanish>Usa la infanter&#237;a como la columna vertebral de tu ej&#233;rcito para tomar ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_MARINE_STRATEGY</Tag>
		<English>Use marines to assault cities directly from landing craft.</English>
		<French>Utiliser les marines pour des assauts amphibies contre les villes.</French>
		<German>Setzen Sie Marines ein, um feindliche St&#228;dte direkt vom Landungsboot aus anzugreifen.</German>
		<Italian>U&#235;yj piechoty morskiej do ataku na miasta wprost z jednostek desantowych.</Italian>
		<Spanish>Usa a los marines para asaltar ciudades directamente desde buques anfibios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_PARATROOPER_STRATEGY</Tag>
		<English>Use paratroopers to drop behind enemy lines to capture chokepoints and cut off roads.</English>
		<French>Utiliser les parachutistes derri&#232;re les lignes ennemies afin de couper les voies de communication.</French>
		<German>Setzen Sie Fallschirmj&#228;ger ein, um sie hinter den feindlichen Linien abzusetzen, damit sie Engstellen besetzen und Stra&#223;enverbindungen blockieren k&#246;nnen.</German>
		<Italian>U&#235;yj spadochroniarzy zrzucanych na ty&#244;y do przechwycenia w&#225;skich garde&#244; terenowych i odci&#234;cia dr&#243;g.</Italian>
		<Spanish>Usa a los paracaidistas para caer tras la l&#237;neas enemigas, tomar puntos de paso obligado y cortar carreteras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_TANK_STRATEGY</Tag>
		<English>Use tanks to overrun the enemy's lands and to punch through strong defenses.</English>
		<French>Utiliser les blind&#233;s pour envahir le territoire ennemi et traverser les zones fortement d&#233;fendues.</French>
		<German>Setzen Sie Panzer ein, um feindliches Territorium zu &#252;berrennen und starke feindliche Verteidigungslinien zu durchbrechen.</German>
		<Italian>U&#235;yj czo&#244;g&#243;w do opanowania teren&#243;w wroga i przebijania si&#234; przez silne linie obrony.</Italian>
		<Spanish>Usa los tanques para conquistar territorio enemigo y abrir brechas en sus fuertes defensas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_ARTILLERY_STRATEGY</Tag>
		<English>Use artillery to soften defenders, cities and destroy tile improvements.</English>
		<French>Utiliser l'artillerie pour bombarder les d&#233;fenses, les villes et d&#233;truire les am&#233;liorations de terrain.</French>
		<German>Setzen Sie Artillerie ein, um feindliche Verteidigungslinien zu schw&#228;chen sowie St&#228;dte und Gel&#228;ndefeld-Modernisierungen zu zerst&#246;ren.</German>
		<Italian>U&#235;yj artylerii do zmi&#234;kczenia obro&#241;c&#243;w, miast oraz niszczenia ulepsze&#241; p&#243;l.</Italian>
		<Spanish>Usa la artiller&#237;a para desgastar a los defensores y las ciudades y para destruir mejoras de casilla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_ANTI-AIR_STRATEGY</Tag>
		<English>Use anti-air as a cheap alternative to fighters in your cities.</English>
		<French>Utiliser les d&#233;fenses anti-a&#233;riennes dans les villes comme alternative &#233;conomique aux chasseurs intercepteurs.</French>
		<German>Setzen Sie die Luftabwehr als preiswerte Alternative zu J&#228;gern in Ihren St&#228;dten ein.</German>
		<Italian>U&#235;yj broni przeciwlotniczej jako taniej alternatywy dla my&#228;liwc&#243;w broni&#225;cych miast.</Italian>
		<Spanish>Usa los antia&#233;reos como alternativa barata a los cazas en tus ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_FIGHTER_STRATEGY</Tag>
		<English>Use fighters to assure air superiority and strafe enemy troops.</English>
		<French>Utiliser les chasseurs pour s'assurer la sup&#233;riorit&#233; a&#233;rienne et mitrailler les troupes ennemies.</French>
		<German>Setzen Sie J&#228;ger ein, um sich die Lufthoheit zu sichern und feindliche Truppen anzugreifen.</German>
		<Italian>U&#235;yj my&#228;liwc&#243;w do zapewnienia sobie panowania w powietrzu i n&#234;kania si&#244; przeciwnika.</Italian>
		<Spanish>Usa cazas para procurarte la superioridad a&#233;rea y ametrallar a las tropas enemigas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_BOMBER_STRATEGY</Tag>
		<English>Use bombers to soften city defenses, destroy buildings and factories or to soften enemy troops.</English>
		<French>Utiliser les bombardiers pour des raids sur les d&#233;fenses urbaines, pour d&#233;truire des b&#226;timents et des usines et pour affaiblir les troupes ennemies.</French>
		<German>Setzen Sie Bomber ein, um die Verteidigungslinien feindlicher St&#228;dte zu schw&#228;chen, Geb&#228;ude zu zerst&#246;ren oder die feindlichen Truppen zu dezimieren.</German>
		<Italian>U&#235;yj bombowc&#243;w do zmi&#234;kczenia obrony miast, niszczenia zabudowy i fabryk lub os&#244;abienia oddzia&#244;&#243;w wroga.</Italian>
		<Spanish>Usa bombarderos para desgastar las defensas de la ciudad, destruir edificios y f&#225;bricas o desgastar a las tropas enemigas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_MISSILE_STRATEGY</Tag>
		<English>Use missiles as an alternative to bombers.</English>
		<French>Utiliser les missiles comme alternative aux bombardiers.</French>
		<German>Setzen Sie Raketen als Alternative zu Bombern ein.</German>
		<Italian>U&#235;yj rakiet jako alternatywy dla bombowc&#243;w.</Italian>
		<Spanish>Usa misiles como alternativa a los bombarderos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_ATOMIC_STRATEGY</Tag>
		<English>Use the A-Bomb to decimate an enemy city.</English>
		<French>Utiliser la bombe A pour an&#233;antir une ville ennemie.</French>
		<German>Setzen Sie eine Atombombe ein, um die Bev&#246;lkerung einer feindlichen Stadt zu dezimieren.</German>
		<Italian>U&#235;yj bomby atomowej, by zdziesi&#225;tkowa&#226; ludno&#228;&#226; wrogiego miasta.</Italian>
		<Spanish>Usa la bomba A para diezmar una ciudad enemiga.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_ICBM_STRATEGY</Tag>
		<English>Use ICBM's to destroy your enemy's cities.</English>
		<French>Utiliser les missiles balistiques intercontinentaux (MBIC) pour d&#233;truire les villes ennemies.</French>
		<German>Setzen Sie ICBMs ein, um feindliche St&#228;dte zu zerst&#246;ren.</German>
		<Italian>U&#235;yj pocisk&#243;w balistycznych do niszczenia miast przeciwnika.</Italian>
		<Spanish>Usa los ICBM para destruir las ciudades del enemigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_BATTLESHIP_STRATEGY</Tag>
		<English>Use battleships as the core of your fleets to bombard enemy ships and coastal tiles.</English>
		<French>Utiliser les cuirass&#233;s comme force navale principale pour bombarder les navires ennemis et les zones c&#244;ti&#232;res.</French>
		<German>Setzen Sie Kampfschiffe als Mittelpunkt Ihrer Flotten ein, um feindliche Schiffe und K&#252;sten-Gel&#228;ndefelder zu bombardieren.</German>
		<Italian>U&#235;yj pancernik&#243;w jako g&#244;&#243;wnych si&#244; floty do ostrza&#244;u okr&#234;t&#243;w wroga i p&#243;l wybrze&#235;a.</Italian>
		<Spanish>Usa los buques de guerra como n&#250;cleo de tus flotas para ca&#241;onear barcos y casillas costeras del enemigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_CARRIER_STRATEGY</Tag>
		<English>Use carriers to move fighters around the map and to ensure air superiority.</English>
		<French>Utiliser les porte-avions pour d&#233;placer vos chasseurs sur la carte et pour obtenir la sup&#233;riorit&#233; a&#233;rienne.</French>
		<German>Setzen Sie Flugzeugtr&#228;ger ein, um Ihre J&#228;ger &#252;ber die Weltkarte zu bef&#246;rdern und sich die Lufthoheit zu sichern.</German>
		<Italian>U&#235;yj lotniskowc&#243;w do przemieszczania my&#228;liwc&#243;w i do zapewnienia przewagi powietrznej.</Italian>
		<Spanish>Usa portaaviones para transportar los cazas por el mapa y asegurarte la superioridad a&#233;rea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_CRUISER_STRATEGY</Tag>
		<English>Use cruisers as a cheap alternative to battleships.</English>
		<French>Utiliser les croiseurs comme alternative &#233;conomique aux cuirass&#233;s.</French>
		<German>Setzen Sie Kreuzer als preiswerte Alternative zu Kriegsschiffen ein.</German>
		<Italian>U&#235;yj kr&#225;&#235;ownik&#243;w jako taniej alternatywy dla pancernik&#243;w.</Italian>
		<Spanish>Usa cruceros como alternativa barata a los buques de guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_DESTROYER_STRATEGY</Tag>
		<English>Use destroyers to protect your ships from enemy submarines.</English>
		<French>Utiliser les destroyers pour prot&#233;ger vos navires des sous-marins ennemis.</French>
		<German>Setzen Sie Zerst&#246;rer ein, um Ihre Schiffe vor feindlichen U-Booten zu sch&#252;tzen.</German>
		<Italian>U&#235;yj niszczycieli do ochrony swoich statk&#243;w przed okr&#234;tami podwodnymi.</Italian>
		<Spanish>Usa destructores para proteger tus barcos de los submarinos enemigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_FRIGATE_STRATEGY</Tag>
		<English>Use frigates in the modern era as an all-purpose ship.</English>
		<French>Utiliser les fr&#233;gates &#224; l'&#233;poque moderne en tant que navires de guerre polyvalents.</French>
		<German>Setzen Sie in der Moderne Fregatten als Allzweckschiffe ein.</German>
		<Italian>U&#235;yj fregat jako uniwersalnych okr&#234;t&#243;w wsp&#243;&#244;czesnego pola walki.</Italian>
		<Spanish>En la &#233;poca moderna, usa fragatas como barcos polivalentes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_TRANSPORT_STRATEGY</Tag>
		<English>Use landing craft to transport your troops to the battleground.</English>
		<French>Utiliser les barges de d&#233;barquement pour acheminer vos troupes sur le champ de bataille.</French>
		<German>Setzen Sie Landungsboote ein, um Ihre Truppen zum Schlachtfeld zu bef&#246;rdern.</German>
		<Italian>U&#235;yj jednostek desantowych do transportu oddzia&#244;&#243;w na miejsce starcia.</Italian>
		<Spanish>Usa buques anfibios para transportar a las tropas al campo de batalla.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_SUBMARINE_STRATEGY</Tag>
		<English>Use submarines to blow enemy ships out of the water.</English>
		<French>Utiliser les sous-marins pour &#233;liminer les navires ennemis.</French>
		<German>Setzen Sie U-Boote ein, um feindliche Schiffe zu eliminieren.</German>
		<Italian>U&#235;yj okr&#234;t&#243;w podwodnych do niszczenia statk&#243;w przeciwnika.</Italian>
		<Spanish>Usa submarinos para borrar los barcos enemigos de las aguas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_PROPAGANDA_STRATEGY</Tag>
		<English>Use propaganda to spread your ideology around your captured lands.</English>
		<French>Utiliser la propagande pour r&#233;pandre votre id&#233;ologie dans les territoires que vous occupez.</French>
		<German>Setzen Sie Propaganda ein, um Ihre Ideologie in eroberten Territorien zu verbreiten.</German>
		<Italian>U&#235;yj propagandy do szerzenia swej ideologii na zaj&#234;tych terenach.</Italian>
		<Spanish>Usa la propaganda para extender tu ideolog&#237;a en los territorios que hayas tomado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_SPY_STRATEGY</Tag>
		<English>Use spies to keep an eye on your enemies.</English>
		<French>Utiliser les espions pour surveiller vos ennemis.</French>
		<German>Setzen Sie Spione ein, um Ihre Feinde im Auge zu behalten.</German>
		<Italian>U&#235;yj szpieg&#243;w do &#228;ledzenia ruch&#243;w przeciwnika.</Italian>
		<Spanish>Usa esp&#237;as para vigilar a los enemigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WW2_BUNKER_STRATEGY</Tag>
		<English>Bunkers are used as static defense lines.</English>
		<French>Les bunkers sont utilis&#233;s comme d&#233;fense statique.</French>
		<German>Bunker werden als statische Verteidigungslinien eingesetzt.</German>
		<Italian>Bunkry pe&#244;ni&#225; rol&#234; statycznych linii obrony.</Italian>
		<Spanish>Los b&#250;nkeres se usan como l&#237;neas de defensa est&#225;ticas.</Spanish>
	</TEXT>
</Civ4GameText>