<?xml version="1.0" encoding="iso-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_WW2_DOM_SCREEN_TITLE</Tag>
		<English>The Road to War!</English>
		<French>Les sentiers de la guerre !</French>
		<German>The Road to War!</German>
		<Italian>Road to War - Droga ku wojnie</Italian>
		<Spanish>The Road to War</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_WW2_DOM_SCREEN_TEXT</Tag>
		<English>You have risen to be leader of your nation. Your people look to you as tensions begin to build between the major nations of Europe, Asia and North America.[NEWLINE]Will you take the path of history, or forge your own destiny?  Only time will tell.[NEWLINE]Good luck, and may there be mercy on our souls!</English>
		<French>Vous &#234;tes parvenu &#224; &#234;tre le dirigeant de votre nation. Votre peuple a les yeux tourn&#233;s vers vous tandis que les tensions entre les principaux pays d'Europe, d'Asie et d'Am&#233;rique du Nord se font plus vives.[NEWLINE]Allez-vous suivre les traces de l'Histoire ou choisir de forger votre propre destin ? L'avenir le dira ![NEWLINE]Bonne chance !</French>
		<German>Sie wurden zum Staatsoberhaupt Ihrer Zivilisation ernannt. In einer Zeit, in der sich Spannungen zwischen den gro&#223;en Nationen Europas, Asiens und Nordamerikas aufbauen, setzen Ihre Untertanen ihr ganzes Vertrauen in Sie.[NEWLINE]Werden Sie dem Pfad der Geschichte folgen oder Ihr Schicksal in die eigenen H&#228;nde nehmen? Die Zukunft wird es zeigen.[NEWLINE]Viel Gl&#252;ck und m&#246;ge unseren Seelen Gnade beschieden sein!</German>
		<Italian>Jeste&#228; przyw&#243;dc&#225; pa&#241;stwa. Podczas gdy pomi&#234;dzy krajami Europy, Azji i Ameryki P&#243;&#244;nocnej narasta napi&#234;cie, oczy wszystkich obywateli twojego kraju spoczywaj&#225; na tobie. [NEWLINE]Czy pozwolisz wydarzeniom i&#228;&#226; swoj&#225; drog&#225;? Czy te&#235; sam napiszesz histori&#234; od nowa? Czas na to odpowie.[NEWLINE]Powodzenia!</Italian>
		<Spanish>Has sido ascendido a l&#237;der de tu naci&#243;n. Tu pueblo alza la mirada hacia ti mientras las tensiones empiezan a crecer entre la mayor&#237;a de las naciones de Europa, Asia y Norteam&#233;rica.[NEWLINE]&#191;Seguir&#225;s los derroteros de la historia o forjar&#225;s tu propio destino?  Solo el tiempo lo dir&#225;.[NEWLINE]Buena suerte, y que Dios se apiade de nuestras almas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_AXIS_MOVIE</Tag>
		<English>Axis nations win!</English>
		<French>Les nations de l'Axe l'emportent !</French>
		<German>Die Achsenm&#228;chte siegen!</German>
		<Italian>Zwyci&#234;stwo pa&#241;stw Osi</Italian>
		<Spanish>&#161;Han ganado las potencias del Eje!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ALLIES_MOVIE</Tag>
		<English>Allied nations win!</English>
		<French>Les Alli&#233;s l'emportent !</French>
		<German>Die alliierten Nationen siegen!</German>
		<Italian>Zwyci&#234;stwo Aliant&#243;w</Italian>
		<Spanish>&#161;Han ganado los pa&#237;ses aliados!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_WW2_RBOMBARD_PEDIA</Tag>
		<English>[H1]Ranged Bombardment[\H1][PARAGRAPH:2]Ranged Bombardment allows siege units to bombard in the field (as opposed to only bombarding cities). By selecting the bombard icon you can select whether to bombard units, improvements or cities. As well, bombarding is possible from a range. Thus in Road to War, standard artillery will be able to bombard into adjacent plots, whilst heavy artillery can bombard into plots up to 2 plots away.[PARAGRAPH:2]</English>
		<French>[H1]Bombardement &#224; distance [\H1][PARAGRAPH:2]Un bombardement &#224; distance permet aux unit&#233;s de si&#232;ge d'effectuer des bombardements de terrain (par opposition aux bombardements de cit&#233;s). En s&#233;lectionnant l'icone Bombardement, vous pouvez choisir de bombarder des unit&#233;s, des am&#233;liorations de terrain ou des villes. Vous pouvez &#233;galement bombarder &#224; distance. Dans "Sentiers de la guerre", l'artillerie standard peut bombarder des cases adjacentes tandis que l'artillerie lourde est autoris&#233;e &#224; tirer jusqu'&#224; une distance de deux cases.[PARAGRAPH:2]</French>
		<German>[H1]Fernbombardierung[\H1][PARAGRAPH:2]Die Fernbombardierung erm&#246;glicht Belagerungseinheiten, auch offenes Gel&#228;nde zu bombardieren (statt ausschlie&#223;lich St&#228;dte). Durch Auswahl des Symbols Bombardierung k&#246;nnen Sie w&#228;hlen, ob Einheiten, Modernisierungen oder St&#228;dte bombardiert werden sollen. Dar&#252;ber hinaus sind auch Bombardierungsangriffe aus der Ferne m&#246;glich: In Road to War kann die Standardartillerie benachbarte Gel&#228;ndefelder und die schwere Artillerie bis zu 2 Gel&#228;ndefelder entfernt bombardieren.[PARAGRAPH:2]</German>
		<Italian>[H1]Ostrza&#244; artyleryjski[\H1][PARAGRAPH:2]Ostrza&#244; artyleryjski pozwala jednostkom obl&#234;&#235;niczym atakowa&#226; teren (a nie tylko miasta). Wybieraj&#225;c ikon&#234; ostrza&#244;u, okre&#228;lasz cel: jednostki wojskowe, ulepszenia lub miasta. Mo&#235;esz tak&#235;e atakowa&#226; z dystansu. W "Road to War" artyleria zwyk&#244;a atakuje tylko pola przyleg&#244;e, a artyleria ci&#234;&#235;ka - na odleg&#244;o&#228;&#226; dw&#243;ch p&#243;l.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Ca&#241;oneo de alcance[\H1][PARAGRAPH:2]El ca&#241;oneo de alcance permite a las unidades de asedio ca&#241;onear el campo de batalla (al contrario que bombardear solo ciudades). Si se selecciona el icono de ca&#241;oneo, se puede elegir entre bombardear unidades, mejoras o ciudades. Tambi&#233;n se puede ca&#241;onear desde una distancia. Por lo tanto, en "The Road to War", la artiller&#237;a est&#225;ndar podr&#225; bombardear casillas adyacentes, mientras que la pesada podr&#225; hacerlo hasta a 2 casillas de distancia.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_WW2_PARATROOP_PEDIA</Tag>
		<English>[H1]Paratroopers[\H1][PARAGRAPH:2]Paratroopers are infantry units that are able to be transported to a location by aircraft. When a paratrooper is located in a city with an airforce base, then the paratrooper will be able to perform the paradrop mission. Once this mission is selected the paratrooper can be deployed on a plot within a certain range from the unit (click on the desired plot to deploy there). Paratroopers cannot land on plots containing enemy units. Initially, the paradrop will end the unit's turn, however with the paratrooper promotion the unit can move or attack on the same turn as paradropping.[PARAGRAPH:2]</English>
		<French>[H1]Parachutistes[\H1][PARAGRAPH:2]Les parachutistes peuvent &#234;tre a&#233;roport&#233;s sur un objectif. Un parachutiste peut effectuer une mission de parachutage s'il se trouve dans une ville dot&#233;e d'une base a&#233;rienne. Une fois la mission s&#233;lectionn&#233;e, cliquez sur la case d&#233;sir&#233;e pour y d&#233;ployer le parachutiste (cette case doit n&#233;anmoins se trouver dans un certain rayon d'action de l'unit&#233; en question). Les parachutistes ne peuvent &#234;tre largu&#233;s sur une case contenant des unit&#233;s ennemies. Normalement, le parachutage termine le tour de l'unit&#233; ; toutefois, avec le progr&#232;s Parachutiste, l'unit&#233; peut se d&#233;placer ou attaquer pendant le m&#234;me tour que le largage.[PARAGRAPH:2]</French>
		<German>[H1]Fallschirmj&#228;ger[\H1][PARAGRAPH:2]Fallschirmj&#228;ger sind Infanterieeinheiten, die mithilfe eines Flugzeugs an einen Zielort transportiert werden k&#246;nnen. Befindet sich ein Fallschirmj&#228;ger in einer Stadt mit einem Luftwaffenst&#252;tzpunkt, kann er eine Fallschirmsprung-Mission durchf&#252;hren und nach Auswahl der Mission auf einem Gel&#228;ndefeld innerhalb einer bestimmten Reichweite der Einheit abgesetzt werden (klicken Sie zum Absetzen auf das gew&#252;nschte Gel&#228;ndefeld). Eine Landung auf einem mit feindlichen Einheiten besetzten Gel&#228;ndefeld ist allerdings nicht m&#246;glich. Zu Beginn des Spiels endet die Runde der Einheit mit dem Absprung, nach Durchf&#252;hrung der Fallschirmj&#228;ger-Bef&#246;rderung kann sich die Einheit jedoch nach dem Fallschirmsprung zus&#228;tzlich noch fortbewegen oder angreifen.[PARAGRAPH:2]</German>
		<Italian>[H1]Spadochroniarze[\H1][PARAGRAPH:2]Spadochroniarze to jednostki piechoty, kt&#243;re mo&#235;esz transportowa&#226; przy pomocy lotnictwa, musz&#225; jednak stacjonowa&#226; w mie&#228;cie z lotniskiem. Aby dokona&#226; zrzutu, kliknij ikon&#234; zrzutu, a nast&#234;pnie znajduj&#225;cy si&#234; w zasi&#234;gu punkt docelowy. Nie mo&#235;na dokonywa&#226; zrzut&#243;w na polach zajmowanych przez jednostki wroga. Zwyk&#244;e jednostki spadochronowe po zrzucie musz&#225; czeka&#226; jedn&#225; tur&#234;, by wykona&#226; kolejny ruch, ale jednostki ulepszone mog&#225; porusza&#226; si&#234; lub atakowa&#226; bezpo&#228;rednio po zrzucie.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Paracaidistas[\H1][PARAGRAPH:2]Los paracaidistas son las unidades de infanter&#237;a que pueden ser aerotransportadas. Si los paracaidistas se encuentran en una ciudad con una base de la fuerza a&#233;rea, podr&#225;n llevar a cabo sus misiones. Una vez se haya elegido esta misi&#243;n, puede desplegarse el paracaidista en una casilla dentro de un alcance concreto de la unidad (hay que hacer clic en la casilla deseada para desplegar all&#237;). Los paracaidistas no pueden tomar tierra en casillas ocupadas por unidades enemigas. En principio, el desembarco a&#233;reo pondr&#225; fin al turno de la unidad. No obstante, con el ascenso a Paracaidista la unidad puede moverse o atacar en el mismo turno del desembarco.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_WW2_FACTORIES_PEDIA</Tag>
		<English>[H1]Factories[\H1][PARAGRAPH:2]In The Road to War there are a number of different factories. Certain units require a city to have a particular factory in order for the city to build that unit. For example, an aircraft factory is required in a city before any air units can be produced.[PARAGRAPH:2]</English>
		<French>[H1]Usines[\H1][PARAGRAPH:2]Dans "Les sentiers de la guerre" il existe diff&#233;rents types d'usines. Pour qu'une ville puisse produire certaines unit&#233;s, il faut qu'elle poss&#232;de une usine sp&#233;cifique. Par exemple, une usine a&#233;ronautique est n&#233;cessaire construire des unit&#233;s a&#233;riennes.[PARAGRAPH:2]</French>
		<German>[H1]Fabriken[\H1][PARAGRAPH:2]In The Road to War gibt es eine Reihe verschiedener Fabriken. Wenn in einer Stadt bestimmte Einheiten errichtet werden sollen, muss dort auch die passende Fabrik vorhanden sein, so zum Beispiel eine Flugzeugfabrik, damit Lufteinheiten produziert werden k&#246;nnen.[PARAGRAPH:2]</German>
		<Italian>[H1]Fabryki[\H1][PARAGRAPH:2]W "Road to War" mo&#235;esz budowa&#226; fabryki. S&#225; one niezb&#234;dne do produkcji niekt&#243;rych jednostek wojskowych, np. aby utworzy&#226; w mie&#228;cie jednostk&#234; lotnicz&#225;, musisz w nim najpierw wybudowa&#226; fabryk&#234; samolot&#243;w.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]F&#225;bricas[\H1][PARAGRAPH:2]En "The Road to War" existen diferentes clases de f&#225;bricas. Algunas unidades requieren una ciudad con una f&#225;brica en particular, de modo que &#233;sta pueda construirlas. Por ejemplo, antes de construir unidades a&#233;reas una ciudad precisa de una f&#225;brica de aeronaves.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_WW2_BITTERWINTER_PEDIA</Tag>
		<English>[H1]Bitter Winter[\H1][PARAGRAPH:2]A strange weather phenominum occured during the winters of 1939-40, 1940-41 and 1941-42. Records for Central and Eastern Russia, and for Scandinavia and the north European seas shows an extremely high percentage of snow and ice, and extreme low temperatures. These three consecutive extreme winters have been labelled Bitter Winters, and are considered one of the major causes of Germany's failure to capture Moscow before the onset of an early winter. In The Road to War, Bitter Winters will occur, changing the landscape into snow and ice, and hampering unit movement and heal rates. Defenders also receive a bonus, and air missions have a failure chance. However, USSR and Finland, used to these Bitter Winters receive a free promotion for their units to counter-act these conditions. This promotion is also attainable by other nations after Combat II.[PARAGRAPH:2]</English>
		<French>[H1]Hiver de glace[\H1][PARAGRAPH:2]Les hivers de 1939-40, 1940-41 et 1941-42 enregistr&#232;rent des records de froid dans les r&#233;gions de Russie centrale et orientale, en Scandinavie et dans les eaux de l'Europe du nord ; avec un fort pourcentage de neige et de glace et des temp&#233;ratures extr&#234;mement basses. Trois hivers successifs particuli&#232;rement rigoureux (les hivers de glace) ont &#233;t&#233; &#233;prouvants pour les combattants, en particulier pour les soldats allemands. On consid&#232;re le climat comme une des causes de l'&#233;chec de l'arm&#233;e allemande aux portes de Moscou, au commencement d'un hiver pr&#233;coce en 1941. Dans "Les sentiers de la guerre", les hivers de glace modifient le paysage et le recouvrent de neige et de glace. Ils handicapent le mouvement des unit&#233;s et le d&#233;lai de r&#233;cup&#233;ration. Les d&#233;fenseurs re&#231;oivent un bonus et les missions a&#233;riennes peuvent &#233;chouer. Toutefois, l'U.R.S.S. et la Finlande, habitu&#233;es &#224; ces conditions extr&#234;mes, re&#231;oivent le progr&#232;s Guerre hivernale, qui relativise ces effets n&#233;gatifs. Ce progr&#232;s est &#233;galement accessible aux autres nations apr&#232;s Combat II.[PARAGRAPH:2]</French>
		<German>[H1]Harter Kriegswinter[\H1][PARAGRAPH:2]In den Wintern 1939-40, 1940-41 und 1941-42 trat ein merkw&#252;rdiges Wetterph&#228;nomen auf: Die Aufzeichnungen f&#252;r Zentral- und Ostrussland sowie f&#252;r Skandinavien und die nordeurop&#228;ischen Meere belegen einen extrem hohen Prozentsatz an Schnee und Eis sowie extrem niedrige Temperaturen. Diese drei aufeinander folgenden extremen Winter werden auch als "Harte Kriegswinter" bezeichnet und gelten als Hauptgrund f&#252;r das Scheitern der Einnahme von Moskau durch die Deutschen vor dem fr&#252;hzeitigen Wintereinbruch. Auch in The Road to War treten Harte Kriegswinter auf, die die Landschaft in Schnee und Eis h&#252;llen und die Fortbewegung der Einheiten sowie ihre Heilungsraten beeintr&#228;chtigen. Verteidigungseinheiten erhalten einen Bonus und f&#252;r Luftmissionen besteht eine Fehlschlagswahrscheinlichkeit. Weil solche harten Winter in der UdSSR und Finnland &#252;blich sind, erhalten die Einheiten dieser Nationen dagegen eine zus&#228;tzliche Bef&#246;rderung, die diesen Witterungsbedingungen entgegenwirkt und erst nach Durchf&#252;hrung der Bef&#246;rderung Kampf II auch anderen Nationen zur Verf&#252;gung steht.[PARAGRAPH:2]</German>
		<Italian>[H1]Sroga zima[\H1][PARAGRAPH:2]Zimy w latach 1939-40, 1940-41 i 1941-42 by&#244;y wyj&#225;tkowo mro&#233;ne. Dane meteorologiczne dla &#196;rodkowo-Wschodniej Rosji, Skandynawii i m&#243;rz na p&#243;&#244;nocy Europy m&#243;wi&#225; o bardzo wysokich opadach &#228;niegu oraz niezwykle niskich temperaturach. Te trzy nast&#234;puj&#225;ce po sobie zimy zosta&#244;y nazwane "srogimi". Uwa&#235;a si&#234;, &#235;e to g&#244;&#243;wnie z powodu trudnej pogody Hitlerowi nie uda&#244;o si&#234; zaj&#225;&#226; Moskwy. W "Road to War" w okresie zimowym krajobraz pokrywa si&#234; &#228;niegiem i lodem, kt&#243;re utrudniaj&#225; jednostkom poruszanie si&#234; i leczenie. Podczas srogich zim jednostki broni&#225;ce si&#234; otrzymuj&#225; dodatkowe punkty, a przeprowadzanie nalot&#243;w jest bardziej ryzykowne. Jednostki wojskowe ZSRR i Finlandii otrzymuj&#225; darmowy awans pozwalaj&#225;cy przeciwdzia&#244;a&#226; negatywnym skutkom zimy, gdy&#235; s&#225; do takich warunk&#243;w przyzwyczajone. Inne jednostki otrzymuj&#225; te zdolno&#228;ci po zdobyciu sprawno&#228;ci Walka II.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Invierno glacial[\H1][PARAGRAPH:2]Un extra&#241;o fen&#243;meno clim&#225;tico tuvo lugar durante los inviernos de 1939-40, 1940-41 y 1941-42. La documentaci&#243;n procedente de Rusia central y oriental, Escandinavia y los mares europeos del norte muestra unos porcentajes de nieve y de hielo extremadamente altos, as&#237; como temperaturas exageradamente bajas. Estos tres inviernos extremos consecutivos han sido etiquetados como los "inviernos glaciales", y se consideran una de las mayores causas del fracaso alem&#225;n en la toma de Mosc&#250; antes del inicio de la estaci&#243;n. En "The Road to War", se dar&#225;n estos inviernos glaciales, que cambiar&#225;n el paisaje por hielo y nieve y obstaculizar&#225;n los movimientos de las unidades y su cura. Los defensores tambi&#233;n recibir&#225;n una bonificaci&#243;n, y las misiones a&#233;reas tendr&#225;n posibilidades de fracasar. Sin embargo, la URSS y Finlandia, acostumbradas a estos inviernos glaciales, reciben un ascenso gratis para sus unidades a la hora de contraatacar en esas condiciones. Otras naciones podr&#225;n adquirir este ascenso tras el de Combate II.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INTERFACEMODE_BOMBARD_HELP</Tag>
		<English>[H1]Ranged Bombardment[\H1][PARAGRAPH:2]Ranged Bombardment allows siege units to bombard in the field (as opposed to only bombarding cities). By selecting the bombard icon you can select whether to bombard units, improvements or cities. As well, bombarding is possible from a range. Thus in Road to War, standard artillery will be able to bombard into adjacent plots, whilst heavy artillery can bombard into plots up to 2 plots away.[PARAGRAPH:2]</English>
		<French>[H1]Bombardement &#224; distance [\H1][PARAGRAPH:2]Le bombardement &#224; distance permet aux unit&#233;s de si&#232;ge d'effectuer des bombardements de terrain (par opposition aux bombardements de cit&#233;s). En s&#233;lectionnant l'icone Bombardement vous pouvez choisir de bombarder des unit&#233;s, des am&#233;liorations de terrain ou des villes. Le bombardement &#224; distance est &#233;galement possible. Dans "Les sentiers de la guerre", l'artillerie standard peut bombarder des cases adjacentes tandis que l'artillerie lourde est autoris&#233;e &#224; tirer jusqu'&#224; une distance de deux cases.[PARAGRAPH:2]</French>
		<German>[H1]Fernbombardierung[\H1][PARAGRAPH:2]Die Fernbombardierung erm&#246;glicht Belagerungseinheiten, auch offenes Gel&#228;nde zu bombardieren (statt ausschlie&#223;lich St&#228;dte). Durch Auswahl des Symbols Bombardierung k&#246;nnen Sie w&#228;hlen, ob Einheiten, Modernisierungen oder St&#228;dte bombardiert werden sollen. Dar&#252;ber hinaus sind auch Bombardierungsangriffe aus der Ferne m&#246;glich: In Road to War kann die Standardartillerie benachbarte Gel&#228;ndefelder und die schwere Artillerie bis zu 2 Gel&#228;ndefelder entfernt bombardieren.[PARAGRAPH:2]</German>
		<Italian>[H1]Ostrza&#244; artyleryjski[\H1][PARAGRAPH:2]Ostrza&#244; artyleryjski pozwala jednostkom obl&#234;&#235;niczym atakowa&#226; teren (a nie tylko miasta). Wybieraj&#225;c ikon&#234; ostrza&#244;u, okre&#228;lasz cel: jednostki wojskowe, ulepszenia lub miasta. Mo&#235;esz tak&#235;e atakowa&#226; z dystansu. W "Road to War" artyleria zwyk&#244;a atakuje tylko pola przyleg&#244;e, a artyleria ci&#234;&#235;ka - na odleg&#244;o&#228;&#226; dw&#243;ch p&#243;l.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Ca&#241;oneo de alcance[\H1][PARAGRAPH:2]El ca&#241;oneo de alcance permite a las unidades de asedio ca&#241;onear el campo de batalla (al contrario que bombardear solo ciudades). Si se selecciona el icono de ca&#241;oneo, se puede elegir entre bombardear unidades, mejoras o ciudades. Tambi&#233;n se puede ca&#241;onear desde una distancia. Por lo tanto, en "The Road to War", la artiller&#237;a est&#225;ndar podr&#225; bombardear casillas adyacentes, mientras que la pesada podr&#225; hacerlo hasta a 2 casillas de distancia.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INTERFACEMODE_PARATROOP_HELP</Tag>
		<English>[H1]Paratroopers[\H1][PARAGRAPH:2]Paratroopers are infantry units that are able to be transported to a location by aircraft. When a paratrooper is located in a city with an airforce base, then the paratrooper will be able to perform the paradrop mission. Once this mission is selected the paratrooper can be deployed on a plot within a certain range from the unit (click on the desired plot to deploy there). Paratroopers cannot land on plots containing enemy units. Initially, the paradrop will end the unit's turn, however with the paratrooper promotion the unit can move or attack on the same turn as paradropping.[PARAGRAPH:2]</English>
		<French>[H1]Parachutistes[\H1][PARAGRAPH:2]Les parachutistes peuvent &#234;tre a&#233;roport&#233;s sur un objectif. Un parachutiste peut effectuer une mission de parachutage s'il se trouve dans une ville dot&#233;e d'une base a&#233;rienne. Une fois la mission s&#233;lectionn&#233;e, cliquez sur la case d&#233;sir&#233;e pour y d&#233;ployer le parachutiste (cette case doit n&#233;anmoins se trouver dans un certain rayon d'action de l'unit&#233; en question). Les parachutistes ne peuvent &#234;tre largu&#233;s sur une case contenant des unit&#233;s ennemies. Normalement, le parachutage termine le tour de l'unit&#233; ; toutefois, avec le progr&#232;s Parachutiste, l'unit&#233; peut se d&#233;placer ou attaquer pendant le m&#234;me tour que le largage.[PARAGRAPH:2]</French>
		<German>[H1]Fallschirmj&#228;ger[\H1][PARAGRAPH:2]Fallschirmj&#228;ger sind Infanterieeinheiten, die mithilfe eines Flugzeugs an einen Zielort transportiert werden k&#246;nnen. Befindet sich ein Fallschirmj&#228;ger in einer Stadt mit einem Luftwaffenst&#252;tzpunkt, kann er eine Fallschirmsprung-Mission durchf&#252;hren und nach Auswahl der Mission auf einem Gel&#228;ndefeld innerhalb einer bestimmten Reichweite der Einheit abgesetzt werden (klicken Sie zum Absetzen auf das gew&#252;nschte Gel&#228;ndefeld). Eine Landung auf einem mit feindlichen Einheiten besetzten Gel&#228;ndefeld ist allerdings nicht m&#246;glich. Zu Beginn des Spiels endet die Runde der Einheit mit dem Absprung, nach Durchf&#252;hrung der Fallschirmj&#228;ger-Bef&#246;rderung kann sich die Einheit jedoch nach dem Fallschirmsprung zus&#228;tzlich noch fortbewegen oder angreifen.[PARAGRAPH:2]</German>
		<Italian>[H1]Spadochroniarze[\H1][PARAGRAPH:2]Spadochroniarze to jednostki piechoty, kt&#243;re mo&#235;esz transportowa&#226; przy pomocy lotnictwa, musz&#225; jednak stacjonowa&#226; w mie&#228;cie z lotniskiem. Aby dokona&#226; zrzutu, kliknij ikon&#234; zrzutu, a nast&#234;pnie znajduj&#225;cy si&#234; w zasi&#234;gu punkt docelowy. Nie mo&#235;na dokonywa&#226; zrzut&#243;w na polach zajmowanych przez jednostki wroga. Zwyk&#244;e jednostki spadochronowe po zrzucie musz&#225; czeka&#226; jedn&#225; tur&#234;, by wykona&#226; kolejny ruch, ale jednostki ulepszone mog&#225; porusza&#226; si&#234; lub atakowa&#226; bezpo&#228;rednio po zrzucie.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Paracaidistas[\H1][PARAGRAPH:2]Los paracaidistas son las unidades de infanter&#237;a que pueden ser aerotransportadas. Si los paracaidistas se encuentran en una ciudad con una base de la fuerza a&#233;rea, podr&#225;n llevar a cabo sus misiones. Una vez se haya elegido esta misi&#243;n, puede desplegarse el paracaidista en una casilla dentro de un alcance concreto de la unidad (hay que hacer clic en la casilla deseada para desplegar all&#237;). Los paracaidistas no pueden tomar tierra en casillas ocupadas por unidades enemigas. En principio, el desembarco a&#233;reo pondr&#225; fin al turno de la unidad. No obstante, con el ascenso a Paracaidista la unidad puede moverse o atacar en el mismo turno del desembarco.[PARAGRAPH:2]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_RBOMBARD_HELP</Tag>
		<English>Select an artillery unit, select the bombard mission, then click on the plot to bombard.</English>
		<French>S&#233;lectionnez une unit&#233; d'artillerie puis une mission de bombardement. Cliquez ensuite sur la case &#224; bombarder.</French>
		<German>W&#228;hlen Sie eine Artillerieeinheit, aktivieren Sie die Mission "Bombardierung" und klicken Sie dann auf das Gel&#228;ndefeld, das bombardiert werden soll.</German>
		<Italian>Wybierz jednostk&#234; artylerii, kliknij ikon&#234; ostrza&#244;u, a nast&#234;pnie pole, kt&#243;re chcesz zaatakowa&#226;.</Italian>
		<Spanish>Se elige una unidad de artiller&#237;a, una misi&#243;n de bombardeo y se hace clic en la casilla a bombardear.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_PARATROOP_HELP</Tag>
		<English>Select a paratrooper in a city with an airforce base, select the paradrop mission, then click on the plot to paradrop to.</English>
		<French>S&#233;lectionnez une unit&#233; de parachutistes dans une ville dot&#233;e d'une base a&#233;rienne, puis une mission de parachutage. Cliquez ensuite sur une case de largage.</French>
		<German>W&#228;hlen Sie einen Fallschirmj&#228;ger in einer Stadt mit einem Luftwaffenst&#252;tzpunkt aus, aktivieren Sie die Mission "Fallschirmsprung" und klicken Sie dann auf das Gel&#228;ndefeld, auf dem die Einheit abgesetzt werden soll.</German>
		<Italian>Wybierz jednostk&#234; spadochroniarzy w mie&#228;cie z lotniskiem, kliknij ikon&#234; zrzutu, a nast&#234;pnie pole, w kt&#243;rym chcesz go dokona&#226;.</Italian>
		<Spanish>Se elige una unidad paracaidista en una ciudad con una base de la fuerza a&#233;rea, una misi&#243;n y se hace clic en la casilla para iniciar el desembarco a&#233;reo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_YOU_WINTER</Tag>
		<English>Your %s1_UnitName has failed its mission due to the weather!</English>
		<French>La mission de votre unit&#233; %s1_UnitName a &#233;chou&#233; en raison du mauvais temps !</French>
		<German>Die Mission Ihrer Einheit %s1_UnitName ist aufgrund der Witterung gescheitert!</German>
		<Italian>%s1_UnitName - jednostka ponios&#244;a pora&#235;k&#234; z powodu z&#244;ej pogody!</Italian>
		<Spanish>%s1_UnitName: &#161;La misi&#243;n ha fracasado por culpa del mal tiempo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_THEM_WINTER</Tag>
		<English>An enemy %s1_UnitName has failed its mission due to the weather!</English>
		<French>La mission de l'unit&#233; ennemie %s1_UnitName a &#233;chou&#233; en raison du mauvais temps !</French>
		<German>Die Mission einer feindlichen Einheit %s1_UnitName ist aufgrund der Witterung gescheitert!</German>
		<Italian>%s1_UnitName - jednostka nieprzyjaciela ponios&#244;a pora&#235;k&#234; z powodu z&#244;ej pogody!</Italian>
		<Spanish>%s1_UnitName del enemigo: &#161;La misi&#243;n ha fracasado por culpa del mal tiempo!</Spanish>
	</TEXT>
</Civ4GameText>