<?xml version="1.0" encoding="iso-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FASCISM_PEDIA</Tag>
		<English>What constitutes fascism and fascist governments is a highly disputed subject that has proved complicated and contentious. Historians, political scientists and other scholars have engaged in long and furious debates concerning the exact nature of fascism and its core tenets. Most scholars agree that a "fascist regime" is foremost an authoritarian form of government, although not all authoritarian regimes are fascist. Authoritarianism is thus a defining characteristic, but most scholars will say that more distinguishing traits are needed to make an authoritarian regime fascist. Similarly, fascism as an ideology is also hard to define. Originally, "fascism" referred to a political movement that existed in a single country (Italy) for less than 30 years and ruled the country from 1922 to 1943 under the leadership of Benito Mussolini. Clearly, if the definition is restricted to the original Italian Fascism, then "fascism" has little significance outside of Italian politics. Most scholars prefer to use the word "fascism" in a more general sense, to refer to an ideology (or group of ideologies) that was influential in many countries at many different times. For this purpose, they have sought to identify a "fascist minimum" - that is, the minimum conditions that a certain political group must meet in order to be considered fascist.</English>
		<French>La d&#233;finition du fascisme politique et les &#233;l&#233;ments constitutifs d'un r&#233;gime fasciste font d&#233;bat ; la question est en effet complexe et controvers&#233;e. Historiens, politologues et autres sp&#233;cialistes s'affrontent sur la nature exacte du fascisme et de la doctrine qui le sous-tend. La plupart d'entre eux s'accordent cependant sur un point, &#224; savoir que le "r&#233;gime fasciste" est avant tout une forme de gouvernement autoritaire, tout en reconnaissant que tous les r&#233;gimes autoritaires ne peuvent &#234;tre qualifi&#233;s de fascistes. L'autoritarisme est donc une caract&#233;ristique fondamentale du r&#233;gime fasciste mais il ne suffit pas &#224; le d&#233;finir. De la m&#234;me mani&#232;re, le fascisme, en tant qu'id&#233;ologie, r&#233;siste &#224; une d&#233;finition simple. Originellement, le "fascisme" fait r&#233;f&#233;rence &#224; un mouvement politique n&#233; en Italie, incarn&#233; par Benito Mussolini qui dirigea ce pays de 1922 &#224; 1943. La plupart des sp&#233;cialistes ne se satisfont pas de cette stricte d&#233;finition historique, qui circonscrit l'id&#233;ologie fasciste &#224; la politique men&#233;e par l'Italie mussolinienne. C'est pourquoi ils proposent une acception plus large du "fascisme" consid&#233;r&#233; comme id&#233;ologie (ou corpus id&#233;ologique) exer&#231;ant son influence dans de nombreux pays et &#224; travers diff&#233;rentes p&#233;riodes historiques. Ils ont cherch&#233; &#224; identifier ce qui pouvait constituer ses caract&#233;ristiques minimales, c'est-&#224;-dire les conditions minimum requises pour qu'un mouvement politique donn&#233; soit qualifi&#233; de fasciste.</French>
		<German>Die Grunds&#228;tze des Faschismus und faschistischer Regierungen sind ein sehr heikles, kompliziertes und umstrittenes Thema. Unter Historikern, Politikwissenschaftlern und anderen Gelehrten wurde das genaue Wesen des Faschismus und seiner Lehren ausgiebig und heftig debattiert. Die meisten Fachleute sind sich darin einig, dass ein "faschistisches Regime" in erster Linie eine autorit&#228;re Staatsform ist, wenngleich nicht alle autorit&#228;ren Regimes zwangsl&#228;ufig auch faschistischer Natur sind. Der Autoritarismus stellt somit lediglich ein Charakteristikum dar und entsprechend vertreten die Gelehrten gr&#246;&#223;tenteils die Auffassung, dass deutlich differenziertere Merkmale erforderlich sind, um ein autorit&#228;res Regime als faschistisch bezeichnen zu k&#246;nnen. Auch als Ideologie l&#228;sst sich der Faschismus nur schwer definieren. Urspr&#252;nglich bezeichnete der Begriff "Faschismus" eine politische Bewegung, die weniger als 30 Jahre in einem einzigen Land (Italien) existierte und dort unter Benito Mussolini von 1922 bis 1943 zur Macht gef&#252;hrt wurde. Wenn man seine Definition auf den urspr&#252;nglichen italienischen Faschismus beschr&#228;nkt, dann hat und hatte der Faschismus an sich nur wenig Bedeutung f&#252;r die politischen Geschehnisse au&#223;erhalb Italiens. Die meisten Gelehrten bevorzugen die Verwendung des Begriffs "Faschismus" in einem allgemeineren Sinne, um eine Ideologie (oder eine Gruppe von Ideologien) zu beschreiben, die zu vielen Zeiten in vielen L&#228;ndern Einfluss hatte. Entsprechend sind sie bem&#252;ht, einen "kleinsten gemeinsamen Nenner des Faschismus" zu identifizieren - also die grundlegenden Bedingungen, die eine politische Gruppe erf&#252;llen muss, um als faschistisch eingestuft zu werden.</German>
		<Italian>Definicja faszyzmu i rz&#225;d&#243;w faszystowskich wci&#225;&#235; pozostaje obiektem spor&#243;w politolog&#243;w i historyk&#243;w, kt&#243;rzy tocz&#225; d&#244;ugie i zaci&#234;te dysputy na temat rzeczywistej natury faszyzmu i jego g&#244;&#243;wnych za&#244;o&#235;e&#241;. Wi&#234;kszo&#228;&#226; naukowc&#243;w zgadza si&#234; co do tego, &#235;e "re&#235;im faszystowski" jest skrajn&#225; form&#225; rz&#225;d&#243;w autorytarnych, cho&#226; nie ka&#235;dy re&#235;im autorytarny mo&#235;na nazwa&#226; faszystowskim. Autorytaryzm jest wi&#234;c niezb&#234;dn&#225; cech&#225; faszyzmu, jednak badacze twierdz&#225; jednomy&#228;lnie, &#235;e re&#235;im faszystowski opr&#243;cz autorytaryzmu musi spe&#244;nia&#226; jeszcze szereg innych kryteri&#243;w. Podobnie trudna do zdefiniowania jest ideologia faszystowska. Pierwotnie s&#244;owo "faszyzm" odnosi&#244;o si&#234; do ruchu politycznego istniej&#225;cego w jednym kraju - we W&#244;oszech - przez nieca&#244;e 30 lat, kt&#243;ry sprawowa&#244; tam rz&#225;dy od roku 1922 do 1943 pod przyw&#243;dztwem Benito Mussoliniego. Oczywi&#228;cie, je&#228;li przyjmie si&#234; tak&#225; dos&#244;own&#225; definicj&#234; faszyzmu, trudno m&#243;wi&#226; o jego istotnym znaczeniu poza w&#244;osk&#225; polityk&#225;. S&#244;owa "faszyzm" u&#235;ywa si&#234; jednak zwykle w og&#243;lniejszym sensie na okre&#228;lenie ideologii (lub grupy ideologii), maj&#225;cych w r&#243;&#235;nym czasie wp&#244;yw na &#235;ycie wielu kraj&#243;w. Dlatego m&#243;wi si&#234; o pewnym minimalnym zbiorze warunk&#243;w, kt&#243;re musz&#225; zosta&#226; spe&#244;nione dla nazwania danego ruchu politycznego faszystowskim.</Italian>
		<Spanish>La naturaleza del fascismo y de los gobiernos fascistas es un tema muy controvertido que ha demostrado ser delicado e incluso pol&#233;mico. Historiadores, polit&#243;logos y cient&#237;ficos, entre otros eruditos, han entablado largos y duros debates acerca de la naturaleza exacta del fascismo y sus principios b&#225;sicos. La mayor&#237;a de los estudiosos est&#225;n de acuerdo en que un "r&#233;gimen fascista" es, ante todo, una forma autoritaria de gobierno, aunque no todos los reg&#237;menes autoritarios sean fascistas. El autoritarismo tambi&#233;n es un rasgo definitorio, pero la mayor&#237;a de los estudiosos dir&#225; que se precisa de m&#225;s rasgos distintivos para convertir un r&#233;gimen autoritario en un r&#233;gimen fascista. Asimismo, el fascismo es una ideolog&#237;a muy dif&#237;cil de definir. Originariamente, con "fascismo" se alud&#237;a a un movimiento pol&#237;tico que solo exist&#237;a en un pa&#237;s (Italia) y que lo gobern&#243; durante casi 30 a&#241;os, desde 1922 a 1943, bajo el liderazgo de Benito Mussolini. Definitivamente, si se limita la definici&#243;n al fascismo italiano original, el "fascismo" tendr&#237;a poca relevancia fuera de la historia pol&#237;tica de Italia. La mayor&#237;a de los estudiosos prefiere usar la palabra "fascismo" en un sentido m&#225;s general, para referirse a una ideolog&#237;a (o grupo de ideolog&#237;as) con mucha influencia en diversos pa&#237;ses y en &#233;pocas muy diferentes. Con este prop&#243;sito, han tratado de identificar un "fascismo m&#237;nimo", es decir, las condiciones m&#237;nimas que deben darse en un determinado grupo pol&#237;tico para que se le pueda considerar fascista.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMUNISM_PEDIA</Tag>
		<English>Communism is an ideology that seeks to establish a classless, stateless social organization, based upon common ownership of the means of production. It can be classified as a branch of the broader socialist movement. Early forms of human social organization have been described as 'primitive communism' by Marxists. However, communism as a political goal is generally a conjectured form of future social organization. There is a considerable variety of views among self-identified communists, including Maoism, Trotskyism, council communism, Luxemburgism, anarchist communism, Christian communism, and various currents of left communism, which are generally the more widespread varieties. However, various offshoots of the Soviet (what critics call the 'Stalinist') and Maoist interpretations of Marxism-Leninism comprise a particular branch of communism that has the distinction of having been the primary driving force for communism in world politics during most of the 20th century. The competing branch of Trotskyism has not had such a distinction.</English>
		<French>Le communisme est une id&#233;ologie qui cherche &#224; &#233;tablir une organisation sociale sans classe, sans Etat, fond&#233;e sur la propri&#233;t&#233; collective des moyens de production. Le communisme peut &#234;tre rattach&#233; au mouvement politique plus large du socialisme. Les premi&#232;res organisations sociales humaines ont pu &#234;tre qualifi&#233;es par les marxistes de "communisme primitif". Cependant, on consid&#232;re g&#233;n&#233;ralement que le communisme en tant que mouvement politique cherche &#224; faire triompher une certaine organisation sociale, par des moyens r&#233;volutionnaires. Il existe de nombreuses variantes doctrinales du communisme. Le mao&#239;sme, le trotskisme, le communisme de conseils, le luxembourgisme, l'anarchisme, le communisme chr&#233;tien, les divers courants gauchistes se revendiquent tous du communisme et en repr&#233;sentent les principaux courants. Certaines interpr&#233;tations du marxisme-l&#233;ninisme, incarn&#233;es par le stalinisme et le mao&#239;sme se sont particuli&#232;rement et sinistrement distingu&#233;es durant le XX&#232;me si&#232;cle, en tant qu'acteurs majeurs de la politique mondiale repr&#233;sentant le communisme de pouvoir. Le trotskisme, quant &#224; lui, est rest&#233; un mouvement marginal, voire "dissident".</French>
		<German>Der Kommunismus beschreibt eine Ideologie, die eine klassenlose, staatsfreie Gesellschaftsstruktur propagiert und darauf basiert, dass die Produktionsmittel der Allgemeinheit geh&#246;ren. Er kann als ein Zweig der weit reichenderen sozialistischen Bewegung klassifiziert werden. Fr&#252;he Formen der menschlichen Sozialorganisation wurden von den Marxisten als 'primitiver Kommunismus' beschrieben. Der Kommunismus als politisches Ziel ist jedoch allgemein eine vermutete Form der zuk&#252;nftigen Sozialstruktur. Es gibt eine stattliche Bandbreite von Gesinnungen bei den selbsternannten Kommunisten, einschlie&#223;lich des Maoismus, des Trotzkismus, des R&#228;tekommunismus, des Luxemburgismus, des kommunistischen Anarchismus, des christlichen Kommunismus und verschiedener Auspr&#228;gungen des linken Kommunismus, die allgemein die verbreitesten Varianten darstellen. Diverse Ableger der sowjetischen (von Kritikern als "stalinistisch" bezeichnet) und maoistischen Interpretationen des Marxismus-Leninismus basieren auf einem bestimmten Zweig des Kommunismus, der sich dadurch auszeichnet, dass er zum gr&#246;&#223;ten Teil des 20. Jahrhunderts die vorherrschende Kraft des Kommunismus in der Weltpolitik war. Der konkurrierende Zweig des Trotzkismus wies dieses Merkmal nicht auf.</German>
		<Italian>Komunizm to ideologia d&#225;&#235;&#225;ca do utworzenia bezklasowego, bezpa&#241;stwowego ustroju spo&#244;ecznego, opartego na wsp&#243;lnej w&#244;asno&#228;ci &#228;rodk&#243;w produkcji. Mo&#235;na go uzna&#226; za jeden z wariant&#243;w szeroko poj&#234;tej ideologii socjalistycznej. Wed&#244;ug marksist&#243;w, form&#225; prymitywnego komunizmu by&#244;y najwcze&#228;niejsze organizacje spo&#244;eczne ludzko&#228;ci, za&#228; dojrza&#244;y komunizm jest ostatecznym celem rozwoju spo&#244;ecznego. W&#228;r&#243;d zdeklarowanych komunist&#243;w panuje znaczna r&#243;&#235;norodno&#228;&#226; pogl&#225;d&#243;w, od maoizmu, przez trockizm, komunizm radziecki (nie myli&#226; z sowieckim), luksemburgizm, komunizm anarchistyczny i komunizm chrze&#228;cija&#241;ski, po najbardziej rozpowszechnione, rozmaite odmiany komunizmu lewicowego. Przez wi&#234;ksz&#225; cz&#234;&#228;&#226; XX w. &#228;wiatowy ruch komunistyczny zdominowany by&#244; przez ideologi&#234; marksistowsko-leninowsk&#225; w interpretacji sowieckiej (zwan&#225; przez krytyk&#243;w stalinowsk&#225;) i maoistowskiej. Konkurencyjny od&#244;am trockistowski nigdy nie zdoby&#244; a&#235; takich wp&#244;yw&#243;w.</Italian>
		<Spanish>El comunismo es una ideolog&#237;a que busca establecer una organizaci&#243;n de sociedad sin clases ni estado, bas&#225;ndose en la propiedad com&#250;n de los medios de producci&#243;n. Se lo puede clasificar como una rama del amplio movimiento socialista. Los primeros sistemas de organizaci&#243;n social han sido descritos como "comunismo primitivo" por los marxistas. Sin embargo, el comunismo como objetivo pol&#237;tico es generalmente una forma hipot&#233;tica de organizaci&#243;n social futura. Existe una considerable variedad de puntos de vista entre los autodeclarados comunistas: el mao&#237;smo, el trotskismo, el comunismo general, el luxemburguismo, el comunismo anarquista, el comunismo cristiano, y diferentes corrientes de izquierda comunista, que se extienden en las m&#225;s diversas variedades. Sin embargo, diversas ramas de los soviets (lo que los cr&#237;ticos llaman "estalinismo") y la interpretaci&#243;n mao&#237;sta del marxismo-leninismo constituyen una l&#237;nea concreta de comunismo que cuenta con el m&#233;rito de haber sido la principal fuerza de empuje comunista durante casi todo el siglo 20. La rama opuesta, el trotskismo, no puede hacer gala de ese m&#233;rito.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DEMOCRACY_PEDIA</Tag>
		<English>Democracy (literally "rule by the people", from the Greek demos, "people," and kratos, "rule") is a form of government. Today, the term democracy is often used to refer to liberal democracy, but there is no necessity that democracies be liberal (i.e. respectful of individual liberty and property) and in some cases may be illiberal democracies. There are many other varieties and the methods used to govern differ. While the term democracy is typically used in the context of a political state, the principles are also applicable to other bodies such as intergovernmental organizations, non-governmental organizations, grassroots organizations, labor unions, industry trade groups, professional bodies, and learned societies.</English>
		<French>La d&#233;mocratie (litt&#233;ralement "le gouvernement du peuple", du Grec d&#233;mos, "peuple," et kratos, "loi") est une forme de gouvernement. Aujourd'hui, le terme de d&#233;mocratie est souvent utilis&#233; en r&#233;f&#233;rence &#224; la d&#233;mocratie lib&#233;rale (c'est-&#224;-dire respectueuse des principes de libert&#233; et de propri&#233;t&#233; individuelles). Toutefois, il existe de nombreuses sortes de d&#233;mocraties, certaines non lib&#233;rales, utilisant diff&#233;rentes m&#233;thodes de gouvernement. La notion de d&#233;mocratie est habituellement r&#233;serv&#233;e &#224; l'organisation politique d'un Etat, mais ses principes s'appliquent &#233;galement &#224; d'autres corps sociaux, tels que les organisations intergouvernementales ou non gouvernementales, les coordinations citoyennes, les syndicats de travailleurs, les groupements commerciaux et professionnels ou les soci&#233;t&#233;s savantes.</French>
		<German>Der Begriff "Demokratie" (w&#246;rtlich &#252;bersetzt "die Herrschaft des Volkes", vom griechischen demos, "Volk", und kratos, "Herrschaft") bezeichnet eine Regierungsform und wird heute h&#228;ufig zur Beschreibung einer liberalen Demokratie verwendet, wobei Demokratien nicht zwangsl&#228;ufig liberal (d.h. die Freiheit und den Besitz des Einzelnen achten) sein m&#252;ssen und in manchen F&#228;llen sogar vollkommen unliberal sind. Vielmehr gibt es zahlreiche Demokratievarianten, deren Regierungsmethoden sich unterscheiden. W&#228;hrend der Begriff "Demokratie" normalerweise im Zusammenhang mit einer politischen Regierungsform verwendet wird, sind die entsprechenden Prinzipien auch auf andere Organe anwendbar, wie zum Beispiel auf zwischenstaatliche Organisationen, nicht staatliche Organisationen, Basisorganisationen, Gewerkschaften, Industriehandelsgruppen, professionelle Institutionen und Fachgesellschaften.</German>
		<Italian>Termin demokracja (dos&#244;ownie "rz&#225;dy ludu", od greckich s&#244;&#243;w demos - lud i krateo - rz&#225;dz&#234;) oznacza pewn&#225; form&#234; rz&#225;d&#243;w. Wsp&#243;&#244;cze&#228;nie termin ten odnosi si&#234; zwykle do demokracji liberalnej, jednak nie wszystkie demokracje musz&#225; by&#226; liberalne (czyli gwarantuj&#225;ce prawo do osobistej wolno&#228;ci i w&#244;asno&#228;ci); zdarzaj&#225; si&#234; demokracje nieliberalne. R&#243;&#235;ne mog&#225; by&#226; te&#235; formy sprawowania rz&#225;d&#243;w. Cho&#226; s&#244;owo demokracja u&#235;ywane jest zwykle w stosunku do ustroju pa&#241;stwowego, zasady demokracji stosuj&#225; si&#234; r&#243;wnie&#235; do cia&#244; takich jak organizacje mi&#234;dzypa&#241;stwowe, pozarz&#225;dowe, stowarzyszenia, zwi&#225;zki zawodowe, grupy przemys&#244;owe, samorz&#225;dy, towarzystwa naukowe itd.</Italian>
		<Spanish>La democracia - literalmente el "gobierno del pueblo", del griego "demos" (pueblo) y "kratos" (gobierno) - es una forma de gobierno. Hoy en d&#237;a, se suele usar el t&#233;rmino democracia para referirse a la democracia liberal, aunque no es necesario que la democracia lo sea (es decir, respetuosa con la libertad y la propiedad individual) y en algunos casos pueden ser democracias no liberales. Existen muchas otras variedades y los m&#233;todos de gobierno difieren. Mientras que el t&#233;rmino "democracia" se usa normalmente en el contexto pol&#237;tico, sus principios tambi&#233;n son aplicables a otras organizaciones como organismos intergubernamentales, organizaciones no gubernamentales, grupos de base, sindicatos, patronales, colegios profesionales y sociedades cient&#237;ficas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_JUDICIAL_PEDIA</Tag>
		<English>In law, the judiciary or judicial is the system of courts which administer justice in the name of the sovereign or state, a mechanism for the resolution of disputes. The term is also used to refer collectively to the judges, magistrates and other adjudicators who form the core of a judiciary, as well as the support personnel who keep the system running smoothly. Under the doctrine of the separation of powers, the judiciary is the branch of government primarily responsible for interpreting the law.</English>
		<French>En droit, le syst&#232;me judiciaire comprend l'ensemble des tribunaux administrant la justice au nom d'un souverain ou d'un Etat. Il s'agit d'une institution qui a pour fonction de r&#233;soudre les litiges. Le terme recouvre &#233;galement l'ensemble des juges et magistrats, ainsi que tout autre personnel judiciaire contribuant &#224; la bonne marche de la justice. Selon le principe de s&#233;paration des pouvoirs, la justice est la branche de l'Etat charg&#233;e d'appliquer la loi.</French>
		<German>Das Rechtswesen bzw. die Justiz ist ein System von Gerichten, die im Namen des Souver&#228;ns oder des Staates das Recht verwalten und somit einen Mechanismus zur L&#246;sung von Konflikten bilden. Diese Begriffe dienen auch als kollektive Bezeichnung f&#252;r Richter, Magistrate und andere Schiedsleute, die das Herzst&#252;ck des Rechtswesens bilden, sowie weitere Justizmitarbeiter, die f&#252;r das reibungslose Funktionieren des Systems sorgen. Nach den Grunds&#228;tzen der Gewaltenteilung ist die Justiz das Regierungsorgan, das vorrangig f&#252;r die Auslegung des Gesetzes zust&#228;ndig ist.</German>
		<Italian>S&#225;downictwo to system niezawis&#244;ych s&#225;d&#243;w, sprawuj&#225;cych w imieniu pa&#241;stwa wymiar sprawiedliwo&#228;ci na podstawie przepis&#243;w prawa s&#225;dowego. S&#225;dy maj&#225; za zadanie stosowanie prawa i zgodne z nim rozstrzyganie spor&#243;w. Wed&#244;ug doktryny o tr&#243;jpodziale w&#244;adzy, na s&#225;downictwie spoczywa odpowiedzialno&#228;&#226; za interpretacj&#234; prawa.</Italian>
		<Spanish>En cuanto a las leyes, el poder judicial es el sistema de tribunales que administra la justicia en nombre de la soberan&#237;a del estado, un mecanismo para la resoluci&#243;n de disputas. Este t&#233;rmino tambi&#233;n se usa para referirse al colectivo de jueces, magistrados y otros &#225;rbitros que forman el n&#250;cleo de lo judicial, as&#237; como el personal de apoyo que asegura el buen funcionamiento del sistema. Bajo la doctrina de la separaci&#243;n de poderes, el judicial es la rama del gobierno principalmente responsable de la interpretaci&#243;n de las leyes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_JUDICIAL_STRATEGY</Tag>
		<English>Choose to lower maintenance costs per city and to gain happiness from courthouses.</English>
		<French>Choisir de baisser les co&#251;ts d'entretien par cit&#233; et d'augmenter le niveau de satisfaction gr&#226;ce aux tribunaux.</French>
		<German>Reduziert die Verwaltungskosten in jeder Stadt und erh&#246;ht die Zufriedenheit durch Gerichtsgeb&#228;ude.</German>
		<Italian>Zmniejsza koszty utrzymania miasta i zwi&#234;ksza poziom zadowolenia, je&#228;li w mie&#228;cie jest s&#225;d.</Italian>
		<Spanish>Sirve para reducir los costes de mantenimiento por ciudad y obtener felicidad de los tribunales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_AUTHORITARIAN_PEDIA</Tag>
		<English>Authoritarianism describes a form of social control characterized by strict obedience to the authority of a state or organization, often maintaining and enforcing control through the use of oppressive measures. Authoritarian regimes are strongly hierarchical. In an authoritarian form of government, citizens are subject to state authority in many aspects of their lives, including many matters that other political philosophies would see as erosion of civil liberties and freedom. There are various degrees of authoritarianism; even very democratic and liberal states will show authoritarianism to some extent, for example in areas of national security.</English>
		<French>L'autoritarisme recouvre une forme de contr&#244;le social caract&#233;ris&#233;e par une ob&#233;issance stricte &#224; l'autorit&#233; d'un Etat ou d'une organisation. Le maintien et le renforcement de ce contr&#244;le social s'appuient souvent sur l'emploi de mesures coercitives. Les r&#233;gimes autoritaires sont fortement hi&#233;rarchis&#233;s. Dans un gouvernement autoritaire, les citoyens subissent l'autorit&#233; de l'Etat dans de nombreux domaines de leur existence y compris ceux qui rel&#232;vent dans les d&#233;mocraties des libert&#233;s individuelles. Il existe diff&#233;rents degr&#233;s d'autoritarisme et m&#234;me des Etats d&#233;mocratiques et lib&#233;raux peuvent faire preuve d'autoritarisme, par exemple lorsque la s&#233;curit&#233; nationale est en jeu.</French>
		<German>Der Autoritarismus beschreibt eine Form der sozialen Kontrolle, die sich durch strikten Gehorsam gegen&#252;ber der Befehlsgewalt eines Staates oder einer Organisation auszeichnet, wobei der Kontrollerhalt h&#228;ufig durch Gewaltanwendung sichergestellt wird. Autorit&#228;re Regime sind streng hierarchisch strukturiert. In einem autorit&#228;ren Regierungssystem unterstehen zahlreiche Belange des zivilen Lebens der staatlichen Amtsgewalt, einschlie&#223;lich vieler Angelegenheiten, die nach anderen politischen Philosophien als Beschneidung der B&#252;rgerrechte und der Handlungsfreiheit gelten w&#252;rden. Es gibt verschiedene Auspr&#228;gungen des Autoritarismus; auch sehr demokratische und liberale Staaten &#252;ben ein gewisses Ma&#223; an Autorit&#228;t aus, zum Beispiel im Bereich der nationalen Sicherheit.</German>
		<Italian>Autorytaryzm to forma rz&#225;dzenia, charakteryzuj&#225;ca si&#234; &#228;cis&#244;ym podporz&#225;dkowaniem spo&#244;ecze&#241;stwa w&#244;adzy pa&#241;stwowej, kt&#243;ra zwykle sprawuje rz&#225;dy za pomoc&#225; &#228;rodk&#243;w przymusu. Re&#235;imy autorytarne s&#225; silnie zhierarchizowane. Pod rz&#225;dami autorytarnymi obywatele podlegaj&#225; w&#244;adzy pa&#241;stwowej w wielu aspektach, kt&#243;re w innych ustrojach uznawane s&#225; za swobody chronione prawami obywatelskimi. Autorytaryzm mo&#235;e si&#234; manifestowa&#226; w r&#243;&#235;nym stopniu r&#243;wnie&#235; w pa&#241;stwach demokratycznych i liberalnych, na przyk&#244;ad w obszarach istotnych dla bezpiecze&#241;stwa narodowego.</Italian>
		<Spanish>El autoritarismo describe una forma de control social caracterizada por una estricta obediencia a la autoridad de un estado u organizaci&#243;n, que a menudo mantiene y refuerza el control mediante el uso de medidas opresivas. Los reg&#237;menes autoritarios est&#225;n sumamente jerarquizados. En una forma de gobierno autoritaria, los ciudadanos est&#225;n sujetos a la autoridad estatal en muchos aspectos de su vida, lo que incluye infinidad de asuntos que otras filosof&#237;as pol&#237;ticas ver&#237;an como una merma de los derechos civiles y la libertad. Existen varios grados de autoritarismo: incluso en estados muy democr&#225;ticos y liberales se dan hasta cierto punto, por ejemplo, en aras de la seguridad nacional.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_AUTHORITARIAN_STRATEGY</Tag>
		<English>Choose to increase science output of each specialist and to increase happiness in the largest cities.</English>
		<French>Choisir d'augmenter le niveau de science de chaque sp&#233;cialiste et le taux de satisfaction dans les plus grandes villes.</French>
		<German>Erh&#246;ht die wissenschaftliche Forschung jedes Spezialisten sowie die Zufriedenheit in den gr&#246;&#223;ten St&#228;dten.</German>
		<Italian>Zwi&#234;ksza wk&#244;ad ka&#235;dego specjalisty naukowca w post&#234;p bada&#241; oraz podnosi poziom zadowolenia w du&#235;ych miastach.</Italian>
		<Spanish>Sirve para aumentar el rendimiento cient&#237;fico de cada especialista y la felicidad en las ciudades m&#225;s grandes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POLICESTATE_PEDIA</Tag>
		<English>A police state is a state with authority which uses the police, especially secret police, to maintain and enforce political power, through violent or arbitrary means if necessary. A police state typically exhibits elements of totalitarianism or other harsh means of social control. In a police state, the police are not subject to the rule of law in an emergency and there is no meaningful distinction between the law and the exercise of political power by the executive. Police states do not often refer to themselves in this manner, as the classification is often established by an internal whistle-blower or external critic. The use of the term is motivated as a response to the laws, policies and actions of that regime, and is often used pejoratively to describe the regime's concept of the social contract, human rights, and similar matters.</English>
		<French>Un Etat policier est un Etat dans lequel l'autorit&#233; se sert de la police (et en particuli&#232;re de la police secr&#232;te) pour maintenir et renforcer son pouvoir politique et ce, par des moyens violents ou arbitraires si n&#233;cessaire. Un Etat policier poss&#232;de les caract&#233;ristiques d'un Etat totalitaire utilisant tous les moyens de contr&#244;le social. Dans ce type de r&#233;gimes, la police peut s'affranchir des lois, et la s&#233;paration des pouvoirs n'est plus respect&#233;e. Ce type de r&#233;gime autoritaire ne s'autoproclame pas Etat policier, ce qualificatif lui est attribu&#233; par les citoyens dissidents ou les observateurs critiques ext&#233;rieurs. L'emploi de ce terme vise &#224; d&#233;noncer un r&#233;gime qui, par ses actions, l'utilisation de sa police et l'application de ses lois, viole le contrat social, les libert&#233;s et les droits de l'homme.</French>
		<German>Ein Polizeistaat ist ein autorit&#228;rer Staat, in dem die Polizei, insbesondere die Geheimpolizei, eingesetzt wird, um die politische Macht zu erhalten und durchzusetzen, wenn n&#246;tig auch willk&#252;rlich oder mit Gewalt. Er zeichnet sich &#252;blicherweise durch Elemente des Totalitarismus oder anderer Arten der sozialen Kontrolle aus. In einem Polizeistaat muss sich die Polizei im Ernstfall nicht an die Buchstaben des Gesetzes halten. Es gibt keine klare Unterscheidung zwischen den Buchstaben des Gesetzes und der Durchsetzung politischer Macht durch die Exekutivorgane. Ein Polizeistaat w&#252;rde sich selbst in der Regel nicht so bezeichnen, diese Klassifizierung erfolgt meist vielmehr durch &#220;berl&#228;ufer oder au&#223;enstehende Kritiker. Die Bezeichnung "Polizeistaat" ist auf der Art der Gesetzgebung, der Politik sowie der Vorgehensweisen des jeweiligen Regimes begr&#252;ndet und wird h&#228;ufig abwertend zur Beschreibung der gesellschaftlichen Grundlage, des Umgangs mit den Menschenrechten und &#228;hnlicher Themen in dem jeweiligen Staat verwendet.</German>
		<Italian>Pa&#241;stwo policyjne to takie, w kt&#243;rym w&#244;adza utrzymuje swe wp&#244;ywy za pomoc&#225; policji (szczeg&#243;lnie tajnej), nie stroni&#225;c od brutalnych metod. Rz&#225;dy pa&#241;stwa policyjnego cechuj&#225; zazwyczaj elementy totalitaryzmu i surowe metody panowania nad spo&#244;ecze&#241;stwem. W szczeg&#243;lnych sytuacjach policja nie musi przestrzega&#226; prawa, za&#228; mi&#234;dzy jego egzekwowaniem a przypadkami wykorzystania politycznej si&#244;y rz&#225;dz&#225;cych nie ma wyra&#233;nej granicy. Pa&#241;stwa policyjne raczej nie okre&#228;laj&#225; si&#234; same w ten spos&#243;b - jest to domen&#225; obro&#241;c&#243;w praw cz&#244;owieka lub zewn&#234;trznej krytyki w odpowiedzi na stan prawa, polityk&#234; i dzia&#244;ania re&#235;imu w danym kraju. Okre&#228;lenie to ma prawie zawsze charakter g&#244;&#234;boko pejoratywny i wyra&#235;a dezaprobat&#234; dla podej&#228;cia re&#235;imu do koncepcji stosunk&#243;w spo&#244;ecznych, praw cz&#244;owieka itd.</Italian>
		<Spanish>Un estado policial es aquel cuya autoridad se sirve de medios policiales, especialmente de cuerpos secretos, para mantener y reforzar su poder pol&#237;tico, vali&#233;ndose de m&#233;todos violentos y arbitrarios si es necesario. Un estado policial da muestras tanto de totalitarismo como de otros duros m&#233;todos de control social. En un estado policial, la polic&#237;a no est&#225; sujeta al imperio de la ley en caso de emergencia y no existen diferencias significativas entre el poder legislativo y pol&#237;tico del ejecutivo. Los estados policiales no suelen referirse a s&#237; mismos en estos t&#233;rminos, puesto que la clasificaci&#243;n suele ser establecida por la resistencia interior o los cr&#237;ticos externos. El uso del t&#233;rmino responde a las leyes, pol&#237;ticas y acciones de este r&#233;gimen, y a menudo se usa peyorativamente para describir el concepto que tiene el r&#233;gimen en cuesti&#243;n del contrato social, los derechos humanos y otros asuntos similares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POLICESTATE_STRATEGY</Tag>
		<English>Choose to lower the amount of war weariness in cities.</English>
		<French>Choisir de baisser le niveau de lassitude li&#233;e &#224; la guerre dans les cit&#233;s.</French>
		<German>Reduziert die Kriegsm&#252;digkeit in St&#228;dten.</German>
		<Italian>Zmniejsza znu&#235;enie wojn&#225; w miastach.</Italian>
		<Spanish>Sirve para disminuir la cantidad de hast&#237;o b&#233;lico en las ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SKILLED_PEDIA</Tag>
		<English>The classical political economists, such as Adam Smith and David Ricardo raised the economic question of which kinds of labour contributed to increasing society's wealth, as against activities earning income which just represented a drain on wealth, a cost, or a form of parasitism. They regarded human labour as the mainspring of wealth, and therefore they regarded the economical use of labour as highly important. Within an enterprise, for example, there were many tasks which had to be performed, such as cleaning, record and bookkeeping or repairs, which did not directly contribute to producing and increasing wealth. There were also whole occupations such as domestic servants, soldiers, schoolteachers etc. which, although necessary, did not seem "productive" in the sense of increasing the material wealth of a society. Part of the population consumed wealth but did not create it. To maximize economic growth, therefore, "unproductive costs" which consumed part of the total national income rather than adding to it should be minimized; productive labour had to be maximized.</English>
		<French>Les &#233;conomistes politiques classiques, Adam Smith et David Ricardo en t&#234;te, ont soulev&#233; la question de l'&#233;conomie du travail. Ils cherchaient &#224; d&#233;terminer quelles formes de travail participaient &#224; l'accroissement des richesses d'une soci&#233;t&#233;, par opposition &#224; d'autres revenus d'activit&#233;s qui repr&#233;senteraient, &#224; l'inverse, une ponction, un co&#251;t ou une forme de parasitisme. Ces &#233;conomistes consid&#233;raient le travail comme le ressort principal de la croissance et estimaient donc qu'il &#233;tait important d'en faire bon usage, d'un point de vue &#233;conomique. Ils constat&#232;rent par exemple que, pour la bonne marche d'une unit&#233; de production, de nombreuses t&#226;ches n&#233;cessaires ne produisaient pas directement de richesses : le nettoyage, la tenue des livres de compte, les r&#233;parations mat&#233;rielles... De m&#234;me, nombre de m&#233;tiers (domestiques, soldats, enseignants), ne leur semblaient pas "productifs" dans la mesure o&#249;, bien que n&#233;cessaires, ils ne participaient pas &#224; accro&#238;tre la richesse mat&#233;rielle de la soci&#233;t&#233;. Une part de la population consomme la richesse sans en cr&#233;er. C'est pourquoi, selon eux, pour maximiser la croissance &#233;conomique, les "co&#251;ts improductifs" doivent &#234;tre minimis&#233;s et le travail productif privil&#233;gi&#233;.</French>
		<German>Klassische Volkswirte wie Adam Smith und David Ricardo warfen die &#246;konomische Frage auf, welche Arten von Arbeit zur Steigerung des gesellschaftlichen Wohlstands beitragen und welche Erwerbst&#228;tigkeiten sich im Gegensatz dazu negativ darauf auswirken, Kosten verursachen oder eine parasit&#228;re Form darstellen. Sie bewerteten die menschliche Arbeitskraft als Triebfeder f&#252;r den Wohlstand und stuften den wirtschaftlichen Nutzen der Erwerbst&#228;tigkeit daher als au&#223;erordentlich bedeutsam ein. In einem Unternehmen m&#252;ssen beispielsweise zahlreiche Aufgaben wie die B&#252;roreinigung, die Datenerfassung und die Buchhaltung oder Instandhaltungsarbeiten erledigt werden, die nicht direkt zur Produktion und zur Steigerung des Wohlstands beitragen. Auch gibt es ganze Berufsst&#228;nde wie den des Hausdieners, des Soldaten, des Schullehrers etc., f&#252;r die zwar Bedarf besteht, die aber im Sinne der Steigerung des materiellen Wohlstands einer Gesellschaft nicht "produktiv" sind. Ein Teil der Bev&#246;lkerung konsumiert somit den Wohlstand, erzeugt aber selbst keinen. Um das Wirtschaftswachstum zu maximieren, m&#252;ssen die "unproduktiven Kosten", die einen Teil des nationalen Einkommens verbrauchen, statt Einkommen beizusteuern, minimiert werden; dagegen muss die produktive Arbeit maximiert werden.</German>
		<Italian>Klasycy ekonomii politycznej, tacy jak Adam Smith czy David Ricardo, zastanawiali si&#234; nad tym, jakie rodzaje zatrudnienia najbardziej sprzyjaj&#225; bogaceniu si&#234; spo&#244;ecze&#241;stw, a jakie sposoby zarabiania na &#235;ycie powoduj&#225; raczej ubo&#235;enie, s&#225; &#233;r&#243;d&#244;em dodatkowych koszt&#243;w czy form&#225; paso&#235;ytnictwa. Uwa&#235;ali prac&#234; za najwa&#235;niejsze &#233;r&#243;d&#244;o dostatku, kt&#243;re nale&#235;y wykorzystywa&#226; w spos&#243;b optymalny. Na przyk&#244;ad funkcjonowanie przedsi&#234;biorstwa wymaga wykonywania prac takich jak sprz&#225;tanie, prowadzenie ksi&#234;gowo&#228;ci czy naprawy, kt&#243;re nie stanowi&#225; bezpo&#228;redniego &#233;r&#243;d&#244;a dochod&#243;w. Istnieje te&#235; grupa zawod&#243;w, takich jak s&#244;u&#235;&#225;cy, &#235;o&#244;nierze czy nauczyciele, kt&#243;re - cho&#226; niezb&#234;dne - nie s&#225; "spo&#244;ecznie produktywne" w sensie materialnym. Cz&#234;&#228;&#226; spo&#244;ecze&#241;stwa konsumuje dobra, nie wytwarzaj&#225;c ich. Zapewnienie wi&#234;kszego wzrostu gospodarczego wymaga wi&#234;c minimalizacji tych "nieproduktywnych koszt&#243;w" zu&#235;ywaj&#225;cych cz&#234;&#228;&#226; dochodu narodowego i zwi&#234;kszenia udzia&#244;u produktywnej pracy.</Italian>
		<Spanish>Los economistas pol&#237;ticos cl&#225;sicos, como Adam Smith y David Ricardo, dirigieron la cuesti&#243;n econ&#243;mica a diferenciar qu&#233; tipos de trabajo contribu&#237;an a aumentar la riqueza social y qu&#233; actividades lucrativas solo representaban una merma de la riqueza, un coste a&#241;adido o una forma de parasitismo. Consideraban el trabajo como la mayor fuente de riqueza y, en consecuencia, contemplaban el uso econ&#243;mico del trabajo como algo de gran importancia. En el seno de una empresa, por ejemplo, hab&#237;a ciertas tareas que hacer, como la limpieza, la contabilidad o el mantenimiento, que no contribu&#237;an directamente a la producci&#243;n y al aumento de la riqueza. Exist&#237;an tambi&#233;n profesiones enteras _como el servicio dom&#233;stico, los soldados, maestros, etc._ que, a pesar de ser necesarias, no parec&#237;an "productivas" en el sentido de aumentar la riqueza material de una sociedad. Parte de la poblaci&#243;n se beneficiaba de esta riqueza, pero no la produc&#237;a. Para maximizar el crecimiento econ&#243;mico, por tanto, deb&#237;an minimizarse los "costes improductivos" que consum&#237;an m&#225;s parte del producto nacional bruto del que proporcionaban, y el trabajo productivo deb&#237;a maximizarse.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SKILLED_STRATEGY</Tag>
		<English>Choose to enable hurrying production by spending gold.</English>
		<French>Choisir d'acc&#233;l&#233;rer la production en d&#233;pensant de l'or.</French>
		<German>Erm&#246;glicht eine beschleunigte Produktion durch die Investition von Gold.</German>
		<Italian>Mo&#235;na przyspiesza&#226; produkcj&#234;, wydaj&#225;c pieni&#225;dze.</Italian>
		<Spanish>Sirve para activar la aceleraci&#243;n de la producci&#243;n al gastar oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FORCED_PEDIA</Tag>
		<English>Unfree labour is a generic or collective term for those work relations, especially in modern or early modern history, in which people are employed against their will by the threat of destitution, detention, violence (including death), or other extreme hardship to themselves, or to members of their families. Many of these forms of work may be covered by the term forced labour, although this tends to imply forms based on violence. Unfree labour includes all forms of slavery. (Although serfdom is technically a form of unfree labour, the term "serf" is usually used only in relation to pre-modern societies, under feudal political systems.)</English>
		<French>Le travail forc&#233; est une notion g&#233;n&#233;rique contemporaine, qui d&#233;signe les situations de travail dans lesquelles les individus travaillent contre leur gr&#233; et sous la menace de mesures de r&#233;torsion mat&#233;rielle (comme la spoliation) ou physique (emprisonnement, violence pouvant aller jusqu'&#224; la mort), envers eux-m&#234;mes ou envers leurs proches. Le travail forc&#233; inclut toutes les formes d'esclavage. Bien que le servage soit techniquement une forme de travail forc&#233;, le terme de serf est seulement employ&#233; dans un contexte de soci&#233;t&#233;s f&#233;odales.</French>
		<German>Mit dem Begriff "unfreiwillige Arbeit" werden vor allem in der modernen und fr&#252;hmodernen Geschichte "Arbeitsverh&#228;ltnisse" beschrieben, bei denen Menschen durch Androhung von Repressalien, Inhaftierung, Gewalt (bis zum Totschlag) oder anderen extremen Erschwernissen f&#252;r sie selbst oder ihre Familien gegen ihren Willen zur Arbeit gen&#246;tigt werden. Oftmals wird diese Art von Arbeitsverpflichtung auch als "Zwangsarbeit" bezeichnet, wobei in diesem Fall allerdings grunds&#228;tzlich von Gewaltanwendung ausgegangen werden muss. Ebenso werden s&#228;mtliche Formen der Sklaverei zur unfreiwilligen Arbeit gez&#228;hlt. (Obwohl die Leibeigenschaft technisch gesehen eine Form der unfreiwilligen Arbeit ist, wird der Begriff "Sklave" normalerweise nur in Bezug auf pr&#228;moderne Gesellschaftsformen unter feudalen politischen Systemen verwendet.)</German>
		<Italian>Praca przymusowa to zbiorcze okre&#228;lenie dla wyst&#234;puj&#225;cych w nowo&#235;ytnej historii sytuacji, w kt&#243;rych ludzie zmuszani s&#225; do pracy wbrew swej woli pod presj&#225; n&#234;dzy, przez pozbawienie wolno&#228;ci, przemoc (w tym gro&#233;b&#234; utraty &#235;ycia) i podobne sytuacje, dotycz&#225;ce ich lub ich rodzin. Prac&#225; przymusow&#225; s&#225; wszelkie formy niewolnictwa, a tak&#235;e pa&#241;szczyzna, cho&#226; ta ostatnia jest zjawiskiem kojarzonym wy&#244;&#225;cznie ze stosunkami feudalnymi, panuj&#225;cymi w erze przedindustrialnej.</Italian>
		<Spanish>El trabajo obligatorio es un t&#233;rmino general para aquellas relaciones laborales, especialmente en la historia moderna o en sus inicios, por las cuales las personas son empleadas contra su voluntad bajo amenazas de despido, detenciones, violencia (incluso muerte), entre otras grandes penurias para ellos o para los miembros de su familia. Gran parte de estas formas de trabajo se han descrito con el t&#233;rmino "trabajos forzados", aunque &#233;ste suele implicar maneras basadas en la violencia. El trabajo obligatorio incluye todas las formas de esclavitud (aunque la servidumbre es una forma propia de trabajo obligatorio, el t&#233;rmino "siervo" se suele usar solo para referirse a sociedades premodernas, en los sistemas pol&#237;ticos feudales).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FORCED_STRATEGY</Tag>
		<English>Choose to enable hurrying production by whipping population.</English>
		<French>Choisir d'acc&#233;l&#233;rer la production en fouettant la population.</French>
		<German>Erm&#246;glicht eine beschleunigte Produktion durch die Ausbeutung von B&#252;rgern.</German>
		<Italian>Mo&#235;na przyspiesza&#226; produkcj&#234;, po&#228;wi&#234;caj&#225;c ludno&#228;&#226;.</Italian>
		<Spanish>Sirve para activar la aceleraci&#243;n de la producci&#243;n al fustigar a la poblaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREEMARKET_PEDIA</Tag>
		<English>A free market is a market where the price of each item or service is arranged by the mutual consent of sellers and buyers (supply and demand); the opposite is a controlled market, where supply and price are set by a government. However, while a free market necessitates that government does not dictate prices, it also requires the traders themselves do not coerce or defraud each other, so that all trades are morally voluntary.</English>
		<French>Le march&#233; libre est un march&#233; o&#249; le prix de chaque produit ou service est fix&#233; par consentement mutuel entre les vendeurs et les acheteurs, autrement dit par l'offre et la demande. Par opposition, dans un march&#233; contr&#244;l&#233;, les marchandises disponibles et les prix sont fix&#233;s par l'autorit&#233; politique. Cependant, pour qu'un march&#233; soit "libre", il ne suffit pas que le gouvernement n'intervienne pas, il faut &#233;galement que les acteurs &#233;conomiques de l'&#233;change contractent librement, sans volont&#233; de fraude ou de coercition.</French>
		<German>Eine freie Marktwirtschaft definiert einen Markt, bei dem die Festlegung der Preise f&#252;r jede Ware oder Dienstleistung im gegenseitigen Einvernehmen zwischen Verk&#228;ufer und K&#228;ufer (Nachfrage und Angebot) erfolgt; das Gegenteil dazu ist ein kontrollierter Markt, bei dem das Angebot und die Preisgestaltung von der Regierung bestimmt werden. W&#228;hrend eine freie Marktwirtschaft voraussetzt, dass kein Preisdiktat seitens der Regierung vorgenommen wird, erfordert sie auch, dass sich die H&#228;ndler nicht gegenseitig n&#246;tigen oder betr&#252;gen, damit alle Gesch&#228;fte moralisch freiwillig get&#228;tigt werden k&#246;nnen.</German>
		<Italian>Wolny rynek oznacza stosunki gospodarcze, w kt&#243;rych cen&#234; produkt&#243;w czy us&#244;ug kszta&#244;tuje poda&#235; i popyt, czego efektem jest dwustronna umowa mi&#234;dzy sprzedaj&#225;cym i kupuj&#225;cym; przeciwie&#241;stwem jest gospodarka regulowana, w kt&#243;rej o poda&#235;y i cenach decyduje rz&#225;d. Cho&#226; wolny rynek wymaga, aby rz&#225;d nie ingerowa&#244; w ceny, warunkiem jego prawid&#244;owego funkcjonowania jest wzajemna uczciwo&#228;&#226; kontrahent&#243;w, zapewniaj&#225;ca obustronne korzy&#228;ci z dobrowolnie zawieranych transakcji.</Italian>
		<Spanish>Un mercado libre es aquel en que el precio de cada producto o servicio est&#225; marcado por el mutuo consentimiento de vendedores y compradores (oferta y demanda). Lo contrario es un mercado controlado, donde el gobierno establece la oferta y los precios. Sin embargo, mientras que el libre mercado necesita que el gobierno no tenga el poder de fijar los precios, tambi&#233;n exige a los mismos comerciantes que no se coerzan ni estafen los unos a los otros, de modo que todos los intercambios sean voluntarios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREEMARKET_STRATEGY</Tag>
		<English>Choose to increase trade routes to each city.</English>
		<French>Choisir d'augmenter le nombre de routes commerciales pour chaque cit&#233;.</French>
		<German>Erh&#246;ht die Anzahl der Handelswege in jede Stadt.</German>
		<Italian>Zwi&#234;ksza limit liczby szlak&#243;w handlowych w ka&#235;dym mie&#228;cie.</Italian>
		<Spanish>Sirve para aumentar las rutas comerciales a cada ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REGULATED_PEDIA</Tag>
		<English>A regulated market is the provision of goods or services that is regulated by a government appointed body. The regulation may cover the terms and conditions of supplying the goods and services and in particular the price allowed to be charged. It is common for a regulated market to control natural monopolies such as aspects of telecommunications, water, gas and electricity supply. Often regulated markets are established during the privatisation of government controlled utility assets.</English>
		<French>Dans un march&#233; r&#233;gul&#233;, les biens et les services &#224; disposition sont contr&#244;l&#233;s par une autorit&#233; comp&#233;tente. La r&#233;gulation peut concerner le prix des biens et des services, mais aussi les conditions de disponibilit&#233; et d'&#233;change. Il n'est pas rare, dans un march&#233; r&#233;gul&#233;, que certains secteurs (tels que les t&#233;l&#233;communications, l'eau, le gaz ou l'&#233;lectricit&#233;) fassent l'objet de "monopoles" d'Etat. Fr&#233;quemment, les march&#233;s r&#233;gul&#233;s sont institu&#233;s &#224; l'occasion de privatisations d'entreprises ou de services contr&#244;l&#233;s par l'Etat.</French>
		<German>Unter einer regulierten Marktwirtschaft versteht man die durch ein Regierungsorgan geregelte Bereitstellung von G&#252;tern oder Dienstleistungen. Eine derartige Regulierung kann sowohl die Bedingungen und Konditionen f&#252;r die Erbringung von Waren und Dienstleistungen sowie insbesondere die Festlegung der daf&#252;r zu berechnenden Preise beinhalten. Typisch f&#252;r einen regulierten Markt ist die &#220;berwachung der nat&#252;rlichen Monopole, wie zum Beispiel f&#252;r Bereiche der Telekommunikation sowie der Gas-, Wasser- und Elektrizit&#228;tsversorgung. H&#228;ufig entstehen regulierte M&#228;rkte durch die Privatisierung von zuvor staatlich gef&#252;hrten Versorgungsbetrieben.</German>
		<Italian>Na rynku regulowanym dostarczanie towar&#243;w i us&#244;ug jest odpowiednio kierowane przez organ rz&#225;dowy. Regulacja mo&#235;e obejmowa&#226; warunki, na kt&#243;rych dostarczane s&#225; towary i us&#244;ugi, w szczeg&#243;lno&#228;ci ich dozwolone ceny. Obejmuje to zazwyczaj naturalne monopole w dziedzinach takich jak telekomunikacja, dostawy wody, gazu czy elektryczno&#228;ci i ma zwykle miejsce przy prywatyzacji zasob&#243;w nale&#235;&#225;cych do tej pory do pa&#241;stwa.</Italian>
		<Spanish>Un mercado regulado consiste en el suministro de bienes y servicios controlado por un organismo gubernamental concreto. La regulaci&#243;n puede cubrir los t&#233;rminos y condiciones en que se suministran los bienes y servicios y, especialmente, el precio que se permite cobrar por ellos. En un mercado regulado es normal el monopolio sobre recursos como ciertas formas de telecomunicaciones, el agua, el gas o el suministro el&#233;ctrico. A menudo los mercados regulados se establecen durante los procesos de privatizaci&#243;n de las empresas p&#250;blicas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REGULATED_STRATEGY</Tag>
		<English>Choose to gain a free specialist in each city and to stop all foreign trade routes.</English>
		<French>Choisir d'obtenir un sp&#233;cialiste gratuit dans chaque cit&#233; et cesser tout commerce avec l'&#233;tranger.</French>
		<German>Gew&#228;hrt einen Spezialisten in jeder Stadt und schlie&#223;t alle ausl&#228;ndischen Handelswege.</German>
		<Italian>Zapewnia ka&#235;demu miastu bezp&#244;atnego specjalist&#234; i wstrzymuje wymian&#234; handlow&#225; z zagranic&#225;.</Italian>
		<Spanish>Sirve para ganar un especialista gratis en cada ciudad y detener todas las rutas comerciales extranjeras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_PEDIA</Tag>
		<English>A planned economy is an economic system in which a single agency makes all decisions about the production and allocation of goods and services. The term is used most often to refer to a centrally-planned economy (or command economy), in which the state or government controls the factors of production and makes all decisions about their use and about the distribution of income. In a centrally-planned economy, the planners decide what should be produced and direct enterprises to produce those goods. A planned economy may either consist of state-owned enterprises, private enterprises who are directed by the state, or a combination of both. Planned economies are usually contrasted with market economies, where production, distribution, and pricing decisions are made by the private owners of the factors of production and influenced by market forces.</English>
		<French>Dans une &#233;conomie planifi&#233;e, le syst&#232;me &#233;conomique est int&#233;gralement dirig&#233; par une entit&#233; qui prend les d&#233;cisions de production et d'allocation des biens et services. Le terme d'&#233;conomie planifi&#233;e fait r&#233;f&#233;rence &#224; un syst&#232;me &#233;conomique dirig&#233;, dans lequel l'Etat ou le gouvernement contr&#244;le les facteurs de production et effectue tous les choix de gestion et de r&#233;partition des richesses produites. Un plan fixe ce qui doit &#234;tre produit et par quelles entreprises. Une &#233;conomie planifi&#233;e peut s'appuyer sur des entreprises d'Etat, des entreprises priv&#233;es dirig&#233;es par l'Etat ou une combinaison des deux. Les &#233;conomies dirig&#233;es s'opposent g&#233;n&#233;ralement aux &#233;conomies de march&#233;, dans lesquelles la production, la distribution et les prix sont d&#233;cid&#233;s par les entreprises priv&#233;s, selon le principe de l'offre et de la demande.</French>
		<German>Eine Planwirtschaft ist ein Wirtschaftssystem, bei dem ein einzelnes Organ alle Entscheidungen hinsichtlich der Produktion und Zuteilung von Waren und Dienstleistungen trifft. Der Begriff wird meistens verwendet, um eine zentrale Planwirtschaft (oder Zentralverwaltungswirtschaft) zu beschreiben, wobei der Staat bzw. die Regierung alle Belange der Produktion kontrolliert und s&#228;mtliche Entscheidungen &#252;ber deren Verwendung und die Verteilung der Einnahmen trifft. In einer Planwirtschaft entscheiden die verantwortlichen Planer, was produziert werden soll, und geben den Unternehmen entsprechende Order, diese Waren zu fertigen. Grunds&#228;tzlich kann eine Planwirtschaft entweder aus staatlichen Unternehmen, privaten Unternehmen, die dem Staat unterstellt sind, oder einer Kombination aus beidem bestehen. Sie steht normalerweise im Kontrast zu einer Marktwirtschaft, in der die Produktion, der Vertrieb und die Preisgestaltung auf der Basis von Produktions- und Marktfaktoren von den privaten Unternehmenseignern bestimmt werden.</German>
		<Italian>W gospodarce planowej o produkcji i przydziale d&#243;br i us&#244;ug decyduje centralna agencja rz&#225;dowa. Termin ten odnosi si&#234; zwykle do gospodarki centralnie planowanej (gospodarki nakazowo-rozdzielczej), w kt&#243;rej pa&#241;stwo steruje wielko&#228;ci&#225; produkcji, decyduje o jej przeznaczeniu i o podziale dochod&#243;w. W gospodarce nakazowo-rozdzielczej plani&#228;ci wybieraj&#225; rodzaj produkcji i wyznaczaj&#225; odpowiedzialne za ni&#225; przedsi&#234;biorstwa. Gospodarka planowa mo&#235;e opiera&#226; si&#234; na przedsi&#234;biorstwach pa&#241;stwowych, prywatnych firmach kierowanych przez pa&#241;stwo lub na kombinacji jednych i drugich. Gospodark&#234; planow&#225; przeciwstawia si&#234; zwykle wolnorynkowej, w kt&#243;rej o produkcji, dystrybucji i cenach decyduj&#225; prywatni w&#244;a&#228;ciciele, za&#228; na wielko&#228;&#226; produkcji maj&#225; wp&#244;yw czynniki rynkowe.</Italian>
		<Spanish>Una econom&#237;a planificada es un sistema econ&#243;mico en el que un solo organismo toma todas las decisiones acerca de la producci&#243;n y la distribuci&#243;n de bienes y servicios. Este t&#233;rmino se usa mayoritariamente para referirse a una econom&#237;a centralizada (o econom&#237;a dirigida), en la cual el estado o el gobierno controlan los factores de producci&#243;n y toman todas las decisiones acerca de su uso y la distribuci&#243;n de los ingresos. En una econom&#237;a centralizada, los planificadores deciden qu&#233; se produce y encargan a las empresas que lo produzcan. Una econom&#237;a planificada tambi&#233;n puede componerse de empresas de propiedad estatal, empresas privadas dirigidas por el estado o una combinaci&#243;n de ambas f&#243;rmulas. Las econom&#237;as planificadas suelen contrastar con las econom&#237;as de mercado, en las que producci&#243;n, distribuci&#243;n y pol&#237;tica de precios dependen de los propietarios privados de los medios de producci&#243;n y son influidas por las fuerzas del mercado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_STRATEGY</Tag>
		<English>Choose to lower maintenance costs based on distance from the capital.</English>
		<French>Choisir d'abaisser les co&#251;ts d'entretien bas&#233;s sur la distance par rapport &#224; la capitale.</French>
		<German>Reduziert die Verwaltungskosten je nach Entfernung von der Hauptstadt.</German>
		<Italian>Zmniejsza koszty utrzymania w zale&#235;no&#228;ci od odleg&#244;o&#228;ci od stolicy.</Italian>
		<Spanish>Sirve para reducir los costes de mantenimiento basados en la lejan&#237;a con la capital.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_US_USSR_INDUSTRY_PEDIA</Tag>
		<English>Industry is the segment of economy concerned with production of goods. Industry began in its present form during the 1800s, aided by technological advances, and it has continued to develop to this day. Many "developed" countries (The U.S., the UK, Canada) depend significantly on industry. Industries, the countries they reside in, and the economies of those countries are interlinked in a complex web that may be hard to understand at first glance. Industry in the second sense became a key sector of production in European and North American countries during the Industrial Revolution, which upset previous mercantile and feudal economies through many successive rapid advances in technology, such as the development of steam engines, power looms, and advances in large scale steel and coal production. Industrial countries then assumed a capitalist economic policy. Railroads and steam-powered ships began speedily establishing links with previously unreachable world markets, enabling private companies to develop to then-unheard of size and wealth.</English>
		<French>L'industrie prend en charge la production de marchandises. Les progr&#232;s technologiques du d&#233;but du XIXe si&#232;cle ont enclench&#233; le processus d'industrialisation moderne, qui se poursuit de nos jours. La plupart des pays d&#233;velopp&#233;s (Etats-Unis, Royaume-Uni, Canada) appuient largement leur &#233;conomie sur l'industrie. Les diff&#233;rentes industries, les pays industriels et leurs &#233;conomies forment des liens complexes et difficiles &#224; appr&#233;hender en premi&#232;re analyse. L'industrie a &#233;t&#233; un secteur clef de la production dans les pays d'Europe et d'Am&#233;rique du Nord durant la R&#233;volution Industrielle. En effet, la R&#233;volution industrielle a mis un terme aux anciennes &#233;conomies mercantiles et f&#233;odales &#224; travers de nombreuses avanc&#233;es technologiques successives. Parmi celles-ci on retiendra le d&#233;veloppement de la machine &#224; vapeur et des m&#233;tiers &#224; tisser automatis&#233;s, ou encore les progr&#232;s en mati&#232;re de production &#224; grande &#233;chelle de charbon et d'acier. Les pays industrialis&#233;s se sont alors dot&#233;s de politiques &#233;conomiques capitalistes. Les chemins de fer et les bateaux &#224; vapeur ont rapidement contribu&#233; &#224; &#233;tablir des liaisons commerciales avec des r&#233;gions inaccessibles auparavant, permettant &#224; des compagnies priv&#233;es de se d&#233;velopper.</French>
		<German>Die Industrie ist der Wirtschaftssektor, der sich mit der Produktion von Waren besch&#228;ftigt. Basierend auf den technologischen Errungenschaften der damaligen Zeit fand die heutige Form der Industrialisierung ihren Ursprung im 19. Jahrhundert und wurde seither best&#228;ndig weiterentwickelt. Viele "Industrienationen" (die USA, Gro&#223;britannien, Kanada) sind in erheblichem Ma&#223;e von der gewerblichen Wirtschaft abh&#228;ngig. Die Industriezweige, die L&#228;nder, in denen sie beheimatet sind und deren Volkswirtschaften sind in einem komplexen Netzwerk miteinander verbunden, das auf den ersten Blick nur schwer zu durchschauen ist. Im weiteren Sinne entwickelte sich die gewerbliche Wirtschaft w&#228;hrend der Industriellen Revolution, die durch zahlreiche schnell aufeinander folgende technologische Fortschritte wie der Dampfmaschine, der Webmaschine und weit reichenden Neuerungen in der Stahl- und Kohleproduktion die zuvor &#252;blichen Handels- und Feudalwirtschaften verdr&#228;ngte, zu einem Schl&#252;sselsektor der Warenproduktion in den europ&#228;ischen und nordamerikanischen Staaten, so dass sich die Industrienationen daraufhin einer kapitalistischen Wirtschaftspolitik zuwandten. Zudem erm&#246;glichten Eisenbahnen und Dampfschiffe schnellen Zugang zu bislang unerreichbaren Weltm&#228;rkten und versetzten private Unternehmen so in die Lage, ungeahnte Gr&#246;&#223;en und Ums&#228;tze zu erreichen.</German>
		<Italian>Przemys&#244; to dzia&#244; gospodarki zajmuj&#225;cy si&#234; wytwarzaniem d&#243;br. W swej obecnej formie narodzi&#244; si&#234; w XIX wieku dzi&#234;ki post&#234;powi techniki i rozwija si&#234; do dnia dzisiejszego. Od przemys&#244;u uzale&#235;nionych jest wiele "rozwini&#234;tych" kraj&#243;w, takich jak USA, Wielka Brytania czy Kanada. Posiadaj&#225;ce go kraje i ich gospodarki powi&#225;zane s&#225; skomplikowan&#225; sieci&#225; zale&#235;no&#228;ci, kt&#243;re trudno zrozumie&#226; na pierwszy rzut oka. Rozw&#243;j przemys&#244;u w krajach Europy i Ameryki P&#243;&#244;nocnej podczas rewolucji przemys&#244;owej, mo&#235;liwy dzi&#234;ki szybkiemu wdra&#235;aniu wynalazk&#243;w takich jak maszyny parowe, mechaniczne krosna oraz masowa produkcja stali i w&#234;gla, przekszta&#244;ci&#244; feudalno-kupieckie gospodarki tych kraj&#243;w w kieruj&#225;ce si&#234; kapitalistycznymi zasadami rynkowymi systemy oparte na przemy&#228;le. Kolej i statki z nap&#234;dem parowym zapewni&#244;y szybkie po&#244;&#225;czenia handlowe z nieosi&#225;galnymi wcze&#228;niej rynkami ca&#244;ego &#228;wiata, pozwalaj&#225;c prywatnym firmom osi&#225;gn&#225;&#226; bezprecedensow&#225; wielko&#228;&#226; i bogactwo.</Italian>
		<Spanish>La industria es el segmento de la econom&#237;a relacionado con la producci&#243;n de bienes. La industria naci&#243; en su forma actual durante el siglo XIX, ayudada por los avances tecnol&#243;gicos, y ha continuado su desarrollo hasta hoy. Muchos pa&#237;ses "desarrollados" (los Estados Unidos, el Reino Unido, Canad&#225;) tienen una importante dependencia de la industria. Las f&#225;bricas, los pa&#237;ses donde se instalan y las econom&#237;as de esos pa&#237;ses est&#225;n interconectados en una red compleja que se hace dif&#237;cil de comprender a primera vista. La industria, en su segunda acepci&#243;n, se convirti&#243; en un sector productivo clave en los pa&#237;ses europeos y norteamericanos durante la Revoluci&#243;n Industrial, que alter&#243; las econom&#237;as feudales y mercantiles previas gracias a gran cantidad de sucesivos avances tecnol&#243;gicos _como el desarrollo de la m&#225;quina de vapor y los telares mec&#225;nicos_ y avances en la producci&#243;n a gran escala de acero y carb&#243;n. Entonces los pa&#237;ses industrializados asumieron el sistema econ&#243;mico capitalista. Los ferrocarriles y los barcos de vapor empezaron a forjar v&#237;nculos r&#225;pidamente con mercados mundiales antes inalcanzables, lo que permiti&#243; a las compa&#241;&#237;as privadas crecer y enriquecerse como jam&#225;s se hab&#237;a visto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_US_USSR_INDUSTRY_STRATEGY</Tag>
		<English>Increase industry levels whenever available.</English>
		<French>Accro&#238;tre le niveau d'industrialisation d&#232;s que possible.</French>
		<German>Erh&#246;ht die Industriestufe bei Verf&#252;gbarkeit.</German>
		<Italian>Zwi&#234;ksza stopie&#241; rozwoju przemys&#244;u.</Italian>
		<Spanish>Sirve para aumentar los niveles industriales siempre que sea posible.</Spanish>
	</TEXT>
</Civ4GameText>