<?xml version="1.0" encoding="iso-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIV_WW2_PEDIA</Tag>
		<English></English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_GERMANY_PEDIA</Tag>
		<English>[H1]von Papen[\H1][NEWLINE][BOLD]Vice-Chancellor of Germany[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]On 1 June 1932, von Papen moved from relative obscurity to supreme importance when President Paul von Hindenburg appointed him chancellor, even though this meant replacing his own party's Heinrich Br&#252;ning. The day before, he had promised party chairman Ludwig Kaas not to accept any appointment, and Kaas accordingly branded him the "Ephialtes of the Centre Party". von Papen forestalled being expelled by leaving the party on 3 June 1932. The French ambassador in Berlin, Andr&#233; Fran&#231;ois-Poncet, wrote at the time that von Papen's selection by von Hindenburg as chancellor "met with incredulity." von Papen, the ambassador continued, "enjoyed the peculiarity of being taken seriously by neither his friends nor his enemies. He was reputed to be superficial, blundering, untrue, ambitious, vain, crafty and an intriguer." The cabinet which von Papen formed, with the assistance of General Kurt von Schleicher, was known as the "cabinet of barons" and was widely regarded with ridicule by Germans. Except from the conservative German National People's Party (DNVP), von Papen had practically no support in the Reichstag - he had never been elected to the legislative body.</English>
		<French>[H1]Von Papen[\H1][NEWLINE][BOLD]Vice-chancelier d'Allemagne[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Le 1er juin 1932, Von Papen sort d'une relative obscurit&#233; lorsque le Pr&#233;sident Paul von Hindenburg le nomme Chancelier, destituant dans le m&#234;me temps Heinrich Br&#252;ning, un membre de son parti, de ses fonctions. La veille, Von Papen avait pourtant promis au pr&#233;sident du Zentrum, Ludwig Kaas qu'il n'accepterait aucune nomination. A la suite de cette trahison, Kaas le surnommera "l'Ephialt&#232;s du parti centriste". Von Papen devance l'exclusion de son parti en le quittant, le 3 juin 1932. L'ambassadeur de France &#224; Berlin, Andr&#233; Fran&#231;ois-Poncet, &#233;crit alors que la nomination de Von Papen aux fonctions de chancelier "rencontra l'incr&#233;dulit&#233;". "Von Papen", poursuit l'ambassadeur, "b&#233;n&#233;ficiait de la particularit&#233; de n'&#234;tre pris au s&#233;rieux ni par ses amis ni par ses ennemis. Il avait la r&#233;putation de quelqu'un de superficiel, maladroit, faux, ambitieux, vain, retors et intrigant". Le gouvernement form&#233; par Von Papen avec l'appui du g&#233;n&#233;ral Kurt Von Schleicher est connu sous le nom de "gouvernement des barons" ; il est largement tourn&#233; en ridicule par les citoyens allemands. A l'exception du tr&#232;s conservateur Parti National du Peuple Allemand (DNVP), Von Papen n'obtient pratiquement aucun soutien au Reichstag : il n'avait jamais &#233;t&#233; &#233;lu au Parlement.</French>
		<German>[H1]von Papen[\H1][NEWLINE][BOLD]Deutscher Vizekanzler[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Am 1. Juni 1932 stieg von Papen von relativer Unbekanntheit zu enormer Wichtigkeit auf, als Reichspr&#228;sident Paul von Hindenburg ihn zum Kanzler ernannte, obwohl er dadurch ein Mitglied der eigenen Partei, Heinrich Br&#252;ning, ersetzen musste. Am Tag zuvor hatte von Papen dem Fraktionsvorsitzenden Ludwig Kaas versprochen, keine Kandidatur zu akzeptieren, und so brandmarkte Kaas ihn nun als "Ephilates der Zentrumspartei". Um einem Parteiausschluss zuvorzukommen verlie&#223; von Papen die Partei am 3. Juni 1932. Der franz&#246;sische Botschafter in Berlin, Andr&#233; Fran&#231;ois-Poncet, schrieb zu dieser Zeit, dass von Papens Wahl als Kanzler durch von Hindenburg "auf starke &#220;berraschung stie&#223;". Von Papen, fuhr der Botschafter fort, "genoss die Eigenheit, weder von seinen Freunden noch von seinen Feinden ernst genommen zu werden. Er galt als oberfl&#228;chlich, tollpatschig, unehrlich, ehrgeizig, eitel, listig und intrigant." Das Kabinett, welches von Papen mit Hilfe des Generals Kurt von Schleicher schuf, wurde bekannt als "Kabinett der Barone" und wurde von den Deutschen weitgehend mit Hohn betrachtet. Mit Ausnahme der konservativen Deutschen Nationalen Volkspartei (DNVP) hatte von Papen praktisch keine Unterst&#252;tzung im Reichstag - er war niemals in das gesetzgebende Organ gew&#228;hlt worden.</German>
		<Italian>[H1]Franz von Papen[\H1][NEWLINE][BOLD]Wicekanclerz Niemiec[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Gdy 1 czerwca 1932 r. prezydent Paul von Hindenburg mianowa&#244; von Papena kanclerzem, oznacza&#244;o to dla niego przej&#228;cie z politycznego cienia na wy&#235;yny w&#244;adzy. Von Papen, kt&#243;ry na tym stanowisku zast&#225;pi&#244; swego partyjnego koleg&#234; Heinricha Br&#252;ninga, dzie&#241; wcze&#228;niej obiecywa&#244; szefowi partii Ludwigowi Kaasowi, &#235;e nie przyjmie &#235;adnego stanowiska, przez co Kaas nazwa&#244; go "Efialtesem partii Centrum". Papen unikn&#225;&#244; usuni&#234;cia z partii, sam opuszczaj&#225;c jej szeregi 3 czerwca 1932 r. Andre Francois-Poncet, ambasador Francji w Berlinie napisa&#244; wtedy, &#235;e wyb&#243;r tego cz&#244;owieka na kanclerza "spotka&#244; si&#234; z niedowierzaniem". Jak pisa&#244; dalej ambasador, von Papen "wyr&#243;&#235;nia&#244; si&#234; tym, &#235;e ani przyjaciele, ani wrogowie nie traktowali go powa&#235;nie. Mia&#244; opini&#234; powierzchownego, niezr&#234;cznego, fa&#244;szywego, pr&#243;&#235;nego, przebieg&#244;ego i ambitnego intryganta". Sformowany przez niego i genera&#244;a Kurta von Schleichera "gabinet baron&#243;w" by&#244; powszechnie wy&#228;miewany przez Niemc&#243;w. Nowy kanclerz by&#244; praktycznie pozbawiony poparcia pos&#244;&#243;w Reichstagu, za wyj&#225;tkiem konserwatywnej Niemieckiej Narodowej Partii Ludowej (DNVP) - nigdy nie wybrano go do izby ustawodawczej.</Italian>
		<Spanish>[H1]Von Papen[\H1][NEWLINE][BOLD]Vicecanciller de Alemania[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]El 1 de junio de 1932, von Papen pas&#243; de estar relativamente en la sombra a tener un papel preponderante cuando el presidente Paul von Hindenburg le nombr&#243; canciller, a pesar de que este nombramiento significara la destituci&#243;n de Heinrich Br&#252;ning, miembro de su propio partido. El d&#237;a anterior le hab&#237;a prometido al presidente del partido, Ludwig Kaas, que no aceptar&#237;a ning&#250;n nombramiento y, en consecuencia, Kaas le apod&#243; el "Efialtes del Partido del Centro". Von Papen evit&#243; su expulsi&#243;n al abandonar el partido el 3 de junio de 1932. El embajador de Francia en Berl&#237;n, Andr&#233; Fran&#231;ois-Poncet, escribi&#243; en el momento que von Hindenburg eligi&#243; a von Papen como canciller que lo "recib&#237;a con incredulidad". Von Papen, el embajador a&#241;ad&#237;a, "Goza de la particularidad de no ser tomado en serio ni por sus amigos ni por sus enemigos. Tiene reputaci&#243;n de superficial, equ&#237;voco, falso, ambicioso, vanidoso, astuto e intrigante". El gabinete que Papen form&#243; con la ayuda del general Kurt fue conocido como el "gabinete de los barones" y la mayor&#237;a de los alemanes lo consideraban rid&#237;culo. A excepci&#243;n del Partido Nacional del Pueblo de Alemania (DNVP), von Papen no contaba con ning&#250;n tipo de apoyo en el Reichstag. Nunca hab&#237;a sido elegido para el cuerpo legislativo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_ITALY_PEDIA</Tag>
		<English>[H1]Benito Mussolini[\H1][NEWLINE][BOLD]Leader of Italy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Benito Amilcare Andrea Mussolini (July 29, 1883 - April 28, 1945) was the prime minister and dictator of Italy from 1922 until 1943, when he was overthrown. He established a repressive fascist regime that valued nationalism, militarism, anti-liberalism and anti-communism combined with strict censorship and state propaganda. Mussolini became a close ally of Germany. Mussolini entered World War II in June, 1940 on the side of Germany. Three years later, the Allies invaded Italy. In April 1945 Mussolini attempted to escape to German-controlled Austria, only to be captured and shot near Lake Como by Communist Resistance units.</English>
		<French>[H1]Benito Mussolini[\H1][NEWLINE][BOLD]Duce de l'Italie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Benito Amilcare Andrea Mussolini (29 juillet 1883 - 28 avril 1945) fut premier ministre et dictateur de l'Italie de 1922 &#224; 1943, avant d'&#234;tre renvers&#233;. Il &#233;tablit un r&#233;gime fasciste r&#233;pressif, valorisant le nationalisme, le militarisme, l'anti-lib&#233;ralisme et l'anti-communisme conjugu&#233;s &#224; une censure stricte et une propagande d'Etat. Mussolini devient un alli&#233; proche de l'Allemagne. Il fait entrer son pays dans la Deuxi&#232;me Guerre Mondiale en juin 1940 au c&#244;t&#233; de l'Allemagne nazie. Trois ann&#233;es plus tard, les Alli&#233;s d&#233;barquent en Italie. En avril 1945, Mussolini tente de s'enfuir en Autriche mais il est arr&#234;t&#233; et tu&#233; par des r&#233;sistants communistes pr&#232;s du lac de C&#244;me.</French>
		<German>[H1]Benito Mussolini[\H1][NEWLINE][BOLD]Staatsoberhaupt von Italien[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Benito Amilcare Andrea Mussolini (29. Juli 1883 - 28. April 1945) war von 1922 bis zu seinem Sturz 1943 Ministerpr&#228;sident und Diktator Italiens. Er etablierte ein repressives, faschistisches Regime, das Nationalismus, Militarismus, Antiliberalismus und Antikommunismus wertsch&#228;tzte, und dies mit strenger Zensur und staatlicher Propaganda verband. Mussolini wurde ein enger Verb&#252;ndeter Deutschlands. Mussolini trat im Juni 1940 auf der Seite Deutschlands in den Zweiten Weltkrieg ein. Drei Jahre sp&#228;ter drangen die Alliierten in Italien ein. Im April 1945 versuchte Mussolini, in die Schweiz zu fliehen, wurde jedoch gefangen genommen und in der N&#228;he des Comer Sees von Einheiten des Kommunistischen Widerstands erschossen.</German>
		<Italian>[H1]Benito Mussolini[\H1][NEWLINE][BOLD]Przyw&#243;dca W&#244;och[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Benito Amilcare Andrea Mussolini (29 lipca 1883 r. - 28 kwietnia 1945 r.) by&#244; premierem i dyktatorem W&#244;och od roku 1922 do 1943, kiedy to jego rz&#225;dy zosta&#244;y gwa&#244;townie przerwane. Ustanowi&#244; w kraju represyjny re&#235;im faszystowski, oparty na nacjonalizmie, militaryzmie, antyliberalizmie i antykomunizmie po&#244;&#225;czonymi z surow&#225; cenzur&#225; i propagand&#225; pa&#241;stwow&#225;. Mussolini, kt&#243;ry sta&#244; si&#234; bliskim sojusznikiem Niemiec, przy&#244;&#225;czy&#244; si&#234; do wojny w czerwcu 1940 r. Trzy lata p&#243;&#233;niej alianci dokonali inwazji W&#244;och. W kwietniu 1945 r. podczas pr&#243;by ucieczki do okupowanej przez Niemcy Austrii, Mussolini zosta&#244; schwytany i zastrzelony w pobli&#235;u jeziora Como przez komunistyczny ruch oporu.</Italian>
		<Spanish>[H1]Benito Mussolini[\H1][NEWLINE][BOLD]L&#237;der de Italia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Benito Amilcare Andrea Mussolini (29 de julio de 1883-28 de abril de 1945) fue el primer ministro y dictador de Italia desde 1922 hasta 1943, cuando fue derrocado. Estableci&#243; un r&#233;gimen represivo y fascista que enaltec&#237;a el nacionalismo, el militarismo, el antiliberalismo y el anticomunismo, todo ello combinado con una estricta censura y propaganda de estado. Mussolini lleg&#243; a ser un estrecho aliado de Alemania, y entr&#243; en la Segunda Guerra Mundial en junio de 1940, al lado de Alemania. Tres a&#241;os despu&#233;s, los aliados invadieron Italia. En abril de 1945 Mussolini trat&#243; de escapar a Austria, invadida por los alemanes, solo para ser capturado y fusilado cerca del lago Como por unidades de la resistencia comunista.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_JAPAN_PEDIA</Tag>
		<English>[H1]Isoroku Yamamoto[\H1][NEWLINE][BOLD]Commander in Chief of Japanese Navy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Isoroku Yamamoto (4 April 1884 - 18 April 1943) was a Fleet Admiral and Commander-in-Chief of the Imperial Japanese Navy (IJN) during World War II, graduate of Imperial Japanese Naval Academy and alumnus of U.S. Naval War College and Harvard University (1919 - 1921). Yamamoto is considered to be one of Imperial Japanese Navy's most talented and most influential naval strategists and tacticians and is highly respected in Japan. In the United States he is widely regarded as a clever, intelligent and dangerous opponent who resisted going to war, but once the decision was made did his utmost for his country. However, some American survivors of the war maintain their condemnation of him for the surprise character of the attack on Pearl Harbor. He died during an inspection tour of forward positions in the Solomon Islands when his transport aircraft was ambushed by American P-38 Lightning fighter planes. He held several important posts in the Imperial Japanese Navy, and undertook many of its changes and reorganizations. His death was a major blow to Japanese military morale during World War II.</English>
		<French>[H1]Isoroku Yamamoto[\H1][NEWLINE][BOLD]Commandant en chef de la marine japonaise[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Isoroku Yamamoto (4 avril 1884 - 18 avril 1943) &#233;tait amiral de la flotte et commandant en chef de la marine imp&#233;riale japonaise (MIJ) pendant la Deuxi&#232;me Guerre Mondiale. Il est dipl&#244;m&#233; de l'Acad&#233;mie Navale Imp&#233;riale et c'est un ancien &#233;l&#232;ve de U.S Naval War College et de l'universit&#233; d'Harvard (1919 - 1921). Yamamoto est consid&#233;r&#233; comme l'un des strat&#232;ges et tacticiens les plus talentueux et les plus influents de la Marine Imp&#233;riale. Il est encore tr&#232;s respect&#233; au Japon. Aux Etats-Unis, il est &#233;galement largement estim&#233; en tant qu'adversaire intelligent et redoutable, qui a su r&#233;sister &#224; l'appel de la guerre mais qui, une fois celle-ci d&#233;clench&#233;e, a fait honneur &#224; son pays. Cependant, quelques v&#233;t&#233;rans am&#233;ricains de la Guerre du Pacifique lui reprochent am&#232;rement le caract&#232;re d&#233;loyal de l'attaque de Pearl Harbor. Yamamoto trouve la mort durant une inspection des postes avanc&#233;s dans les Iles Salomon, quand l'avion qui le transporte est abattu par des chasseurs am&#233;ricains P-38. Yamamoto a occup&#233; plusieurs postes importants au sein de la marine imp&#233;riale et a entrepris de nombreuses r&#233;formes et r&#233;organisations. Sa disparition fut un coup fatal port&#233; au moral des forces japonaises pendant la Deuxi&#232;me Guerre Mondiale.</French>
		<German>[H1]Isoroku Yamamoto[\H1][NEWLINE][BOLD]Oberbefehlshaber der japanischen Marine[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Isoroku Yamamoto (4. April 1884 - 18. April 1943), war w&#228;hrend des Zweiten Weltkriegs Admiral der Flotte und Oberbefehlshaber der Kaiserlichen Japanischen Marine (KJM) sowie Absolvent der Kaiserlichen Japanischen Flottenakademie und ehemaliges Mitglied sowohl des U.S. Naval War College wie auch der Harvard-Universit&#228;t (1919 - 1921). Yamamoto wird als einer der talentiertesten und einflussreichsten Strategen und Taktiker der Marine angesehen und genie&#223;t in Japan gro&#223;es Ansehen. In den Vereinigten Staaten wird er weitgehend als schlau, intelligent und gef&#228;hrlicher Gegner betrachtet, der sich der Teilnahme am Krieg widersetzte, nach gefallener Entscheidung jedoch sein M&#246;glichstes f&#252;r sein Land tat. Einige amerikanische Kriegsveteranen verurteilen ihn jedoch noch immer wegen des &#220;berraschungsangriffs auf Pearl Harbor. Er starb w&#228;hrend einer Inspektionsreise an frontnahe Stellungen in den Salomonen, als sein Transportflugzeug in einen Hinterhalt geriet und von amerikanischen Kampfflugzeugen des Typs P-38 Lightning abgeschossen wurde. Er hatte verschiedene wichtige Positionen in der Kaiserlichen Japanischen Marine inne und war f&#252;r viele ihrer Ver&#228;nderungen und Neuorganisationsma&#223;nahmen verantwortlich. Sein Tod war ein schwerer Schlag f&#252;r die Moral des japanischen Milit&#228;rs w&#228;hrend des Zweiten Weltkriegs.</German>
		<Italian>[H1]Isoroku Yamamoto[\H1][NEWLINE][BOLD]G&#244;&#243;wnodowodz&#225;cy japo&#241;skiej marynarki[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Isoroku Yamamoto (4 kwietnia 1884 r. - 18 kwietnia 1943 r.) by&#244; Admira&#244;em Floty i g&#244;&#243;wnodowodz&#225;cym cesarskiej marynarki podczas II wojny &#228;wiatowej. Jako absolwent Imperialnej Akademii Marynarki, ameryka&#241;skiego Naval War College i Uniwersytetu Harvarda (1919-1921), Yamamoto uwa&#235;any by&#244; za jednego z najbardziej utalentowanych i wp&#244;ywowych strateg&#243;w i taktyk&#243;w japo&#241;skiej marynarki. Do dzi&#228; dnia cieszy si&#234; w Japonii ogromnym szacunkiem. W USA mia&#244; opini&#234; inteligentnego i niebezpiecznego przeciwnika, kt&#243;ry, cho&#226; by&#244; niech&#234;tny wojnie, po jej wybuchu wiernie s&#244;u&#235;y&#244; ojczy&#233;nie. Cz&#234;&#228;&#226; pami&#234;taj&#225;cych wojn&#234; Amerykan&#243;w wci&#225;&#235; jednak pot&#234;pia go za zdradziecki charakter ataku na Pearl Harbor. Yamamoto zgin&#225;&#244; podczas inspekcji wysuni&#234;tych plac&#243;wek na Wyspach Salomona, gdy jego samolot zosta&#244; zestrzelony przez ameryka&#241;skie my&#228;liwce P-38 Lightning. W swej karierze zajmowa&#244; szereg wysokich stanowisk w japo&#241;skiej marynarce, kt&#243;ra zawdzi&#234;cza&#244;a mu wiele wa&#235;nych zmian organizacyjnych. Jego &#228;mier&#226; by&#244;a wielkim ciosem dla morale japo&#241;skich si&#244; zbrojnych.</Italian>
		<Spanish>[H1]Isoroku Yamamoto[\H1][NEWLINE][BOLD]Comandante en jefe de la marina japonesa[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Isoroku Yamamoto (4 de abril de 1884-18 de abril de 1943) fue almirante de la flota y comandante en jefe de la Armada Imperial japonesa durante la Segunda Guerra Mundial. Se hab&#237;a graduado en la academia de la Armada Imperial Japonesa y era ex alumno de la Escuela de la Armada Naval y la Universidad de Harvard de los Estados Unidos (1919 - 1921). Yamamoto es considerado como uno de los estrategas y t&#225;cticos navales con m&#225;s talento e influencia de la Armada Imperial japonesa, y en Jap&#243;n se le profesa un gran respeto. En los Estados Unidos se le considera un rival listo, inteligente y peligroso que se resisti&#243; a entrar en la guerra pero que, una vez tomada la decisi&#243;n contraria, dio lo mejor de s&#237; a su pa&#237;s. Sin embargo, algunos supervivientes americanos de la guerra siguen conden&#225;ndolo por el car&#225;cter sorpresa del ataque a Pearl Harbor. Muri&#243; durante un viaje de reconocimiento de las posiciones avanzadas en las islas Salom&#243;n cuando un caza americano P-38 Lightning tendi&#243; una emboscada al avi&#243;n de transporte en el que viajaba. Tuvo varios cargos de importancia en la Armada Imperial japonesa y fue el responsable de gran parte de sus cambios y reorganizaciones. Su muerte supuso un duro rev&#233;s para la moral de los militares japoneses durante la Segunda Guerra Mundial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_VICHY_PEDIA</Tag>
		<English>[H1]Henri Petain[\H1][NEWLINE][BOLD]Marshal of Vichy France[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Henri Philippe Benoni Omer Joseph P&#233;tain (24 April 1856 - 23 July 1951), generally known as Philippe P&#233;tain or Marshal P&#233;tain, was a French general, later Head of State of Vichy France, from 1940 to 1944. Due to his military leadership in World War I, he was viewed as a hero in France, but his actions during World War II resulted in him being convicted and sentenced to death for treason, which was commuted to life imprisonment by Charles de Gaulle. In modern France, he is generally considered a traitor, and p&#233;tainisme is a derogatory term for certain reactionary policies.</English>
		<French>[H1]Henri P&#233;tain[\H1][NEWLINE][BOLD]Mar&#233;chal de France, chef du r&#233;gime de Vichy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Henri Philippe Benoni Omer Joseph P&#233;tain (24 avril 1856 - 23 juillet 1951), g&#233;n&#233;ralement connu sous le nom de Philippe P&#233;tain ou Mar&#233;chal P&#233;tain. G&#233;n&#233;ral fran&#231;ais, il dirige la France sous le r&#233;gime de Vichy de 1940 &#224; 1944. En raison de son action d&#233;cisive comme chef militaire pendant la Premi&#232;re Guerre Mondiale, il est consid&#233;r&#233; comme un h&#233;ros par ses compatriotes. En revanche, sa politique de "collaboration"  durant l'occupation allemande l'entra&#238;ne &#224; &#234;tre jug&#233; et condamn&#233; &#224; mort pour trahison, &#224; la fin de la guerre. La sentence est commu&#233;e en emprisonnement &#224; vie par le g&#233;n&#233;ral De Gaulle. Aujourd'hui, les Fran&#231;ais associent le personnage de P&#233;tain au r&#233;gime r&#233;actionnaire et collaborationniste qui porte son nom.</French>
		<German>[H1]Henri P&#233;tain[\H1][NEWLINE][BOLD]Marschall des franz&#246;sischen Vichy-Regimes[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Henri Philippe Benoni Omer Joseph P&#233;tain (24. April 1856 - 23. Juli 1951), allgemein bekannt als Philippe P&#233;tain oder Marschall P&#233;tain, war ein franz&#246;sischer General und sp&#228;ter von 1940 bis 1944 Staatschef des Vichy-Regimes in Frankreich. Aufgrund seiner milit&#228;rischen F&#252;hrung w&#228;hrend des Ersten Weltkriegs wurde er in Frankreich als Held angesehen, seine Handlungen w&#228;hrend des Zweiten Weltkriegs f&#252;hrten jedoch dazu, dass er wegen Verrats angeklagt und zum Tode verurteilt wurde. Die Strafe wurde durch Charles de Gaulle in lebenslange Haft umgewandelt. Im modernen Frankreich wird er im Allgemeinen als Verr&#228;ter betrachtet und P&#233;tainismus ist eine abf&#228;llige Bezeichnung f&#252;r reaktion&#228;re Politik.</German>
		<Italian>[H1]Henri Petain[\H1][NEWLINE][BOLD]Marsza&#244;ek Francji Vichy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Henri Philippe Benoni Omer Joseph Petain (24 kwietnia 1856 r. - 23 lipca 1951 r.), znany powszechnie jako Philippe Petain lub marsza&#244;ek Petain, francuski genera&#244;, w latach 1940-1944 premier marionetkowego rz&#225;du Vichy. Zas&#244;ugi z front&#243;w I wojny &#228;wiatowej przynios&#244;y mu s&#244;aw&#234; bohatera, jednak za kolaboracj&#234; za czas&#243;w Vichy zosta&#244; po wojnie oskar&#235;ony o zdrad&#234; i skazany na &#228;mier&#226;, kt&#243;r&#225; to kar&#234; ostatecznie Charles de Gaulle zamieni&#244; mu na do&#235;ywotnie wi&#234;zienie. We wsp&#243;&#244;czesnej Francji uwa&#235;any jest za zdrajc&#234;, za&#228; s&#244;owa petainizm u&#235;ywa si&#234; jako obel&#235;ywego okre&#228;lenia polityki reakcyjnej.</Italian>
		<Spanish>[H1]Henri P&#233;tain[\H1][NEWLINE][BOLD]Mariscal de la Francia de Vichy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Henri Philippe Benoni Omer Joseph P&#233;tain (24 abril de 1856-23 julio de 1951), m&#225;s bien conocido como "Philippe P&#233;tain" o "mariscal P&#233;tain", fue un general franc&#233;s y m&#225;s tarde jefe de estado de la Francia de Vichy, de 1940 a 1944. Debido a su liderazgo militar durante la Primera Guerra Mundial, en Francia se le consideraba un h&#233;roe, pero sus acciones durante la Segunda Guerra Mundial le supusieron ser condenado y sentenciado a muerte por traici&#243;n, sentencia que Charles de Gaulle le conmut&#243; por la cadena perpetua. En la Francia actual, se le considera un traidor, y "p&#233;tainisme" es un t&#233;rmino despectivo hacia ciertas pol&#237;ticas reaccionarias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_POLAND_PEDIA</Tag>
		<English>[H1]Ignacy Moscicki[\H1][NEWLINE][BOLD]President of Poland[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Ignacy Moscicki was born December 1, 1867. After completing school in Warsaw, he studied chemistry at the Riga Polytechnicum. There he joined the Polish underground leftist organization, Proletariat. On graduating he returned to Warsaw, but was threatened by the Tsarist secret police with life imprisonment in Siberia and was forced to emigrate in 1892 to London. In 1912 he moved to Lw&#243;w, where he accepted the Chair of Physical Chemistry and Technical Electrochemistry at the Lw&#243;w Polytechnic. In 1925 he was elected rector of the Polytechnic, but soon moved to Warsaw to continue his research at the Warsaw Polytechnic. After J&#243;zef Pilsudski's May coup d'etat, on June 1, 1926, Moscicki - an erstwhile associate of Pilsudski's in the Polish Socialist Party - was elected president of Poland by the National Assembly. After the death of Pilsudski, Moscicki was the leading moderate figure in the government, opposing the more right-wing Marshal Edward Rydz-Smigly. Moscicki remained president until September 1939. In December 1939 he was released and allowed to move to Switzerland, where he remained through World War II. He died at his home near Geneva on October 2, 1946.</English>
		<French>[H1]Ignacy Moscicki[\H1][NEWLINE][BOLD]Pr&#233;sident de Pologne[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Ignacy Moscicki est n&#233; le 1er d&#233;cembre 1867. Apr&#232;s une scolarit&#233; &#224; Varsovie, il &#233;tudie la chimie au Polytechnicum de Riga. L&#224;, il rejoint l'organisation clandestine polonaise de gauche Proletariat. Une fois dipl&#244;m&#233;, il retourne &#224; Varsovie, mais la police secr&#232;te tsariste le menace d'un emprisonnement &#224; vie en Sib&#233;rie et il s'exile &#224; Londres en 1892. En 1912, Moscicki se rend &#224; Lw&#243;w, o&#249; il accepte la chaire de physique-chimie et d'&#233;lectro-chimie du centre polytechnique de la ville. En 1925 il est &#233;lu recteur, mais d&#233;cide de revenir &#224; Varsovie pour continuer ses recherches &#224; l'Universit&#233;. Apr&#232;s le coup d'Etat de J&#243;zef Pilsudski en mai, Moscicki, ancien compagnon de  Pilsudski au sein du Parti Socialiste Polonais, est &#233;lu Pr&#233;sident de la Pologne par l'Assembl&#233;e Nationale, le 1er juin 1926. Apr&#232;s la mort de Pilsudski, Moscicki devient le chef d'un gouvernement mod&#233;r&#233;, oppos&#233; au mar&#233;chal Edward Rydz-Smigly, plus &#224; droite. Moscicki reste pr&#233;sident jusqu'en septembre 1939. En d&#233;cembre 1939, il est destitu&#233; et autoris&#233; &#224; s'exiler en Suisse, o&#249; il demeure pendant la Deuxi&#232;me Guerre Mondiale. Il meurt &#224; son domicile genevois le 2 octobre 1946.</French>
		<German>[H1]Ignacy Moscicki[\H1][NEWLINE][BOLD]Pr&#228;sident von Polen[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Ignacy Moscicki wurde am 1. Dezember 1867 geboren. Nach seinem Schulabschluss in Warschau studierte er Chemie an der Technischen Universit&#228;t Riga. Dort schloss er sich der linksgerichteten, polnischen Untergrundorganisation Proletariat an. Nach seinem Abschluss kehrte er nach Warschau zur&#252;ck, wurde aber durch die zaristische Geheimpolizei mit lebenslanger Haft in Sibirien bedroht und war so gezwungen, 1892 nach London auszuwandern. 1912 zog er nach Lemberg, wo er die Berufung auf den Lehrstuhl f&#252;r Physikalische Chemie und Technische Elektrochemie an der Technischen Hochschule Lemberg annahm. 1925 wurde er zum Rektor gew&#228;hlt, kehrte jedoch bald nach Warschau zur&#252;ck, um seine Forschungen dort an der Technischen Hochschule fortzusetzen. Nach J&#243;zef Pilsudskis Maiputsch wurde Moscicki - damals ein Freund Pilsudskis in der Polnischen Sozialistischen Partei - am 1. Juni 1926 durch die Nationalversammlung zum Pr&#228;sidenten gew&#228;hlt. Nach Pilsudskis Tod war Moscicki ein gem&#228;&#223;igtes Mitglied der Regierung und opponierte gegen den eher rechtsgerichteten Marschall Edward Rydz-Smigly. Bis September 1939 blieb Moscicki Pr&#228;sident. Im Dezember 1939 wurde er entlassen und man erlaubte ihm, in die Schweiz zu ziehen, wo er sich w&#228;hrend des Zweiten Weltkrieges aufhielt. Am 2. Oktober 1946 starb er in seinem Haus in der N&#228;he von Genf. </German>
		<Italian>[H1]Ignacy Mo&#228;cicki[\H1][NEWLINE][BOLD]Prezydent Rzeczypospolitej Polskiej[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Ignacy Mo&#228;cicki urodzi&#244; si&#234; 1 grudnia 1867 r. Po uko&#241;czeniu szk&#243;&#244; w Warszawie studiowa&#244; chemi&#234; na politechnice w Rydze, gdzie by&#244; wsp&#243;&#244;pracownikiem II Proletariatu, lewicowej organizacji konspiracyjnej. Uko&#241;czywszy studia, wr&#243;ci&#244; do Warszawy, jednak zagro&#235;ony zes&#244;aniem na Syberi&#234; przez carsk&#225; policj&#234;, zmuszony by&#244; w roku 1892 wyemigrowa&#226; do Londynu. W 1912 r. przeni&#243;s&#244; si&#234; do Lwowa, gdzie by&#244; profesorem chemii fizycznej i elektrochemii technicznej, a od 1925 r. rektorem Politechniki Lwowskiej. W 1926 r. obj&#225;&#244; Katedr&#234; Elektrochemii Technicznej na Politechnice Warszawskiej. Po przewrocie majowym J&#243;zefa Pi&#244;sudskiego, 1 czerwca 1926 r. Mo&#228;cicki - dawny wsp&#243;&#244;pracownik Pi&#244;sudskiego z Polskiej Partii Socjalistycznej - zosta&#244; wybrany przez Sejm Prezydentem RP. Po &#228;mierci Pi&#244;sudskiego Mo&#228;cicki by&#244; wiod&#225;c&#225; postaci&#225; w polskich w&#244;adzach, stanowi&#225;c przeciwwag&#234; dla prawicowego marsza&#244;ka Edwarda Rydza-&#196;mig&#244;ego. Mo&#228;cicki by&#244; prezydentem do wrze&#228;nia 1939 r. W grudniu 1939 r. zwolniony z internowania przeni&#243;s&#244; si&#234; do Szwajcarii, gdzie pozostawa&#244; przez okres wojny i p&#243;&#233;niej. Zmar&#244; w swym domu ko&#244;o Genewy 2 pa&#233;dziernika 1946 r.</Italian>
		<Spanish>[H1]Ignacy Moscicki[\H1][NEWLINE][BOLD]Presidente de Polonia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Ignacy Moscicki naci&#243; el 1 de diciembre de 1867. Tras acabar la escuela en Varsovia, estudi&#243; qu&#237;mica en la Polit&#233;cnica de Riga. All&#237; se uni&#243; a la organizaci&#243;n izquierdista clandestina Proletariat. Una vez licenciado, regres&#243; a Varsovia, donde fue amenazado por la polic&#237;a secreta zarista de encarcelamiento perpetuo en Siberia, por lo que se vio obligado a emigrar a Londres en 1892. En 1912 se mud&#243; a Lw&#243;w, donde acept&#243; la c&#225;tedra de Qu&#237;mica Org&#225;nica y Electroqu&#237;mica T&#233;cnica en la Polit&#233;cnica de Lw&#243;w. En 1925 fue elegido rector pero pronto se mud&#243; a Varsovia, donde sigui&#243; con sus estudios en la polit&#233;cnica de esa ciudad. Tras el golpe de estado de J&#243;zef Pilsudski en mayo, el 1 de junio de 1926, Moscicki - todav&#237;a relacionado con &#233;ste en el Partido Socialista Polaco - fue elegido presidente de Polonia por la Asamblea Nacional. Tras la muerte de Pilsudski, Moscicki fue un l&#237;der de gobierno moderado, con la oposici&#243;n del mariscal Edward Rydz-Smigly, m&#225;s derechista. Moscicki mantuvo el cargo como presidente hasta septiembre de 1939. En diciembre de ese a&#241;o fue liberado y se le permiti&#243; trasladarse a Suiza, donde pas&#243; toda la Segunda Guerra Mundial. Muri&#243; en su casa en las afueras de Ginebra el 2 de octubre de 1946.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_BALKAN_PEDIA</Tag>
		<English>[H1]King Michael I[\H1][NEWLINE][BOLD]King of Romania[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]King Michael I of the Romanians (born October 25, 1921), Prince of Hohenzollern, reigned as King of the Romanians (in Romanian Maiestatea Sa Mihai I Regele Rom&#226;nilor or Majestatea Sa Mihai I Regele Rom&#226;nilor) from July 20, 1927 to June 8, 1930, and again from September 6, 1940 until deposed by the Communists on December 30, 1947. A great-great-grandson of Queen Victoria and a third cousin of Queen Elizabeth II, he is the last surviving head of state from World War II.</English>
		<French>[H1]Roi Michel 1er[\H1][NEWLINE][BOLD]Roi de Roumanie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Le roi Michel 1er de Roumanie est n&#233; le 25 octobre 1921. Prince Hohenzollern, il r&#233;gne sur le peuple roumain (in Romanian Maiestatea Sa Mihai I Regele Rom&#226;nilor or Majestatea Sa Mihai I Regele Rom&#226;nilor) du 20 juillet 1927 au 8 juin 1930, puis du 6 septembre 1940 jusqu'&#224; sa d&#233;position par les communistes le 30 d&#233;cembre 1947. Arri&#232;re-arri&#232;re-petit-fils de la reine Victoria et cousin au troisi&#232;me degr&#233; de la reine Elizabeth II, il est le dernier survivant des chefs d'Etat de la Deuxi&#232;me Guerre Mondiale.</French>
		<German>[H1]K&#246;nig Michael I.[\H1][NEWLINE][BOLD]K&#246;nig von Rum&#228;nien[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]K&#246;nig Michael I. von Rum&#228;nien (geboren am 25. Oktober 1921), Prinz von Hohenzollern, regierte als K&#246;nig der Rum&#228;nen (im Rum&#228;nischen Maiestatea Sa Mihai I Regele Rom&#226;nilor oder Majestatea Sa Mihai I Regele Rom&#226;nilor) vom 20. Juli 1927 bis zum 8. Juni 1930 und erneut ab dem 6. September 1940, bis er am 20. Dezember 1947 durch die Kommunisten abgesetzt wurde. Als Ur-Ur-Enkel K&#246;nigin Viktorias und Cousin dritten Grades K&#246;nigin Elisabeths II. ist er der letzte &#252;berlebende Staatschef des Zweiten Weltkriegs.</German>
		<Italian>[H1]Kr&#243;l Micha&#244; I[\H1][NEWLINE][BOLD]Kr&#243;l Rumunii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Micha&#244; I (ur. 25 pa&#233;dziernika 1921 r.), ksi&#225;&#235;&#234; Hohenzollern, rz&#225;dzi&#244; jako Kr&#243;l Rumun&#243;w (po rumu&#241;sku Maiestatea Sa Mihai I Regele Romanilor) od 20 lipca 1927 r. do 8 czerwca 1930 r., i od 6 wrze&#228;nia 1940 r. do detronizacji przez komunist&#243;w 30 grudnia 1947 r. Micha&#244; I, praprawnuk kr&#243;lowej Wiktorii i kuzyn kr&#243;lowej El&#235;biety II, jest ostatnim &#235;yj&#225;cym politykiem tak wysokiego szczebla z okresu II wojny &#228;wiatowej.</Italian>
		<Spanish>[H1]Rey Miguel I[\H1][NEWLINE][BOLD]Rey de Ruman&#237;a[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]El rey Miguel I de los rumanos (nacido el 25 de octubre de 1921), pr&#237;ncipe de Hohenzollern, rein&#243; como soberano de los rumanos (en rumano "Maiestatea Sa Mihai I Regele Rom&#226;nilor" o "Majestatea Sa Mihai I Regele Rom&#226;nilor") desde el 20 de julio de 1927 hasta el 8 de junio de 1930 y, de nuevo, desde el 6 de septiembre de 1940 hasta que fue depuesto por los comunistas el 30 de diciembre de 1947. Tataranieto de la reina Victoria y primo tercero de la reina Isabel II, es el &#250;ltimo jefe de estado vivo de la Segunda Guerra Mundial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_WBALKAN_PEDIA</Tag>
		<English>[H1]King Peter II[\H1][NEWLINE][BOLD]King of Yugoslavia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]King Peter II (6 September 1923 - 3 November 1970) was the last King of Yugoslavia. He was the eldest son of King Alexander I of Yugoslavia and Princess Maria of Romania and Hohenzollern, his godfather was King George VI, and his godmother was Queen Elizabeth of Great Britain. He married Princess Alexandra of Greece and Denmark in London in 1944. Their son, Alexander, was born in 1945. His education commenced at the Royal Palace. He then attended Sandroyd School in Wiltshire, England, which he left after his father's assassination in 1934. Then 11 years old, Peter II (Petar II), of the Karadjordjevic dynasty, succeeded in 1934 after the assassination while on a state visit to France of his father, King Alexander I. Owing to the young king's age, a regency was established, headed by his father's cousin Prince Pavle.</English>
		<French>[H1]Roi Pierre II[\H1][NEWLINE][BOLD]Roi de Yougoslavie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Le roi Pierre II (6 septembre 1923 - 3 novembre 1970) a &#233;t&#233; le dernier monarque de Yougoslavie. Il est le fils a&#238;n&#233; du roi Alexandre 1er de Yougoslavie et de la princesse Maria de Roumanie et d'Hohenzollern. Son parrain est le roi Georges VI et sa marraine la reine Elizabeth d'Angleterre. L'&#233;ducation du roi Pierre II commence au sein du Palais Royal. Par la suite, il int&#232;gre la Sandroyd School, dans le Wiltshire, en Angleterre. Il quitte cet &#233;tablissement en 1934, apr&#232;s l'assassinat de son p&#232;re lors d'une visite officielle en France. Ag&#233; de onze ans seulement, Pierre II (Petar II) de la dynastie des Karadjordjevic succ&#233;da &#224; son p&#232;re Alexandre 1er. En raison de la jeunesse du roi, le Prince Pavle, cousin de son p&#232;re, devient r&#233;gent. Pierre II &#233;pouse la princesse Alexandra de Gr&#232;ce et du Danemark &#224; Londres en 1944. Leur fils, Alexandre, na&#238;t en 1945. </French>
		<German>[H1]K&#246;nig Peter II.[\H1][NEWLINE][BOLD]K&#246;nig von Jugoslawien[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]K&#246;nig Peter II. (6. September 1923 - 3. November 1970) war der letzte K&#246;nig von Jugoslawien. Er war der &#228;lteste Sohn K&#246;nig Alexanders I. von Jugoslawien und Prinzessin Marias von Rum&#228;nien. Sein Patenonkel war K&#246;nig Georg VI. und seine Patentante war K&#246;nigin Elisabeth von Gro&#223;britannien. 1944 heiratete er in London Prinzessin Alexandra von Griechenland und D&#228;nemark. Ihr Sohn Alexander wurde 1945 geboren. Seine Erziehung wurde am k&#246;niglichen Palast begonnen, dann wechselte er auf die Sandroyd Schule in Wiltshire, England, die er nach der Ermordung seines Vaters 1934 wieder verlie&#223;. Damals 11 Jahre alt, bestieg Peter II. (Petar II.), aus der Karadjordjevic-Dynastie, 1934 nach dem w&#228;hrend eines Staatsbesuchs in Frankreich ver&#252;bten Anschlags auf seinen Vater, K&#246;nig Alexander I., den Thron. Da der K&#246;nig noch jung war, &#252;bernahm der Cousin seines Vaters, Prinz Paul, die Regentschaft.</German>
		<Italian>[H1]Kr&#243;l Piotr II[\H1][NEWLINE][BOLD]Kr&#243;l Jugos&#244;awii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Petar II (6 wrze&#228;nia 1923 r. - 3 listopada 1970 r.) z dynastii Karadziordziewici&#243;w by&#244; ostatnim kr&#243;lem Jugos&#244;awii. Najstarszy syn kr&#243;la Aleksandra I i rumu&#241;skiej ksi&#234;&#235;niczki Marii Hohenzollern; jego rodzicami chrzestnymi by&#244;a angielska para kr&#243;lewska - kr&#243;l Jerzy VI i kr&#243;lowa El&#235;bieta. Edukacj&#234; sw&#225; rozpocz&#225;&#244; w pa&#244;acu kr&#243;lewskim, nast&#234;pnie ucz&#234;szcza&#244; do szko&#244;y Sandroyd w Wiltshire, kt&#243;r&#225; opu&#228;ci&#244; po &#228;mierci ojca, zamordowanego w 1934 r., podczas wizyty pa&#241;stwowej we Francji. Jedenastoletni w&#243;wczas Piotr II nie m&#243;g&#244; obj&#225;&#226; w&#244;adzy, kt&#243;r&#225; w jego imieniu obj&#225;&#244; regent, kuzyn Aleksandra I Pawe&#244; Karadziordziewi&#226;. Piotr II obj&#225;&#244; w&#244;adz&#234; po zamachu stanu 27 marca 1941 r. Po inwazji niemieckiej przebywa&#244; w Wielkiej Brytanii. Wraz z proklamowaniem Socjalistycznej Federalnej Republiki Jugos&#244;awii zosta&#244; faktycznie zdetronizowany.</Italian>
		<Spanish>[H1]Rey Pedro II[\H1][NEWLINE][BOLD]Rey de Yugoslavia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]El rey Pedro II (6 de septiembre de 1923-3 de noviembre de 1970) fue el &#250;ltimo rey de Yugoslavia. Era el menor de los hijos del rey Alejandro I de Yugoslavia y la princesa Mar&#237;a de Ruman&#237;a y Hohenzollern. Su padrino fue el rey Jorge VI y su madrina la reina Isabel de Gran Breta&#241;a. Contrajo matrimonio con la princesa Alexandra de Grecia y Dinamarca en Londres, en 1944. Su hijo, Alexander, naci&#243; en 1945. Su educaci&#243;n se inici&#243; en el palacio real y sigui&#243; en la Sandroyd School de Wiltshire, Inglaterra, que abandon&#243; tras el asesinato de su padre en 1934. Con solo 11 a&#241;os, Pedro II (Petar II), de la dinast&#237;a Karadjordjevic, subi&#243; al trono tras la muerte de su padre, el rey Alexander I, asesinado mientras hac&#237;a una visita de estado a Francia en 1934. Debido a la juventud del rey, el primo de su padre, el pr&#237;ncipe Pavle, dirigi&#243; la regencia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_TURKEY_PEDIA</Tag>
		<English>[H1]Mustafa Inonu[\H1][NEWLINE][BOLD]President of Turkey[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Mustafa Ismet In&#246;n&#252; (September 24, 1884 - December 25, 1973) was a Turkish soldier, statesman and the second President of Turkey. He was born in Izmir to a mixed Turkish and Kurdish family with descent in Malatya. His father was Haci Resid Bey, a member of the Ottoman bureaucracy, an examining magistrate born in Malatya, and his mother was Cevriye Hanim, daughter of Russo-Turkish War refugees from Bulgaria. Due to his father's assignments, the family moved from one city to another. Thus, Ismet In&#246;n&#252; did his primary studies in Sivas. His son, Erdal In&#246;n&#252;, is a Wigner medal winner mathematical physicist and a former deputy prime minister of Turkey, as well as the former leader of the Social Democracy Party and the Social Democratic Populist Party, and the honorary leader of the Social Democratic People's Party.</English>
		<French>[H1]Mustafa Inonu[\H1][NEWLINE][BOLD]Pr&#233;sident de Turquie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Mustafa Ismet In&#246;n&#252; (24 septembre 1884 - 25 d&#233;cembre 1973) a &#233;t&#233; soldat de l'arm&#233;e turque, homme politique et second pr&#233;sident de la Turquie. Il est n&#233; &#224; Izmir, dans une famille mi-turque mi-kurde. Son p&#232;re, Haci Resid Bey, originaire de la province de Malatya, est membre de la bureaucratie ottomane et juge d'instruction. Sa m&#232;re, Cevriye Hanim, est fille de r&#233;fugi&#233;s bulgares victimes de la guerre Russo-Turque. En raison des charges occup&#233;es par son p&#232;re, sa famille d&#233;m&#233;nage fr&#233;quemment d'une ville &#224; l'autre. Ismet In&#246;n&#252; fait ses &#233;tudes primaires &#224; Sivas. Son fils, Erdal In&#246;n&#252;, math&#233;maticien et physicien, recevra la m&#233;daille Wigner ; il sera premier ministre de Turquie et recevra le titre de dirigeant honoraire du Parti Social D&#233;mocrate de son pays.</French>
		<German>[H1]Mustafa In&#246;n&#252;[\H1][NEWLINE][BOLD]Pr&#228;sident der T&#252;rkei[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Mustafa Ismet In&#246;n&#252; (24. September 1884 - 25. Dezember 1973) war ein t&#252;rkischer Soldat, Staatsmann und zweiter Pr&#228;sident der T&#252;rkei. Er wurde in Izmir in eine t&#252;rkisch-kurdische Familie mit Wurzeln in Malatya hinein geboren. Sein Vater war Hadschi Resid Bey, ein in Malatya geborener Untersuchungsrichter und Mitglied der osmanischen B&#252;rokratie, seine Mutter war Cevriye Hanim, Tochter bulgarischer Fl&#252;chtlinge des Russisch-T&#252;rkischen Krieges. Wegen der Auftr&#228;ge seines Vaters zog die Familie von einer Stadt zur anderen. So studierte Ismet In&#246;n&#252; haupts&#228;chlich in Sivas. Sein Sohn, Erdal In&#246;n&#252;, erhielt die Wigner-Medaille f&#252;r mathematische Physik und war stellvertretender Ministerpr&#228;sident der T&#252;rkei, ehemaliger Vorsitzender der Sozialdemokratischen Partei sowie der Sozialdemokratischen Populistischen Partei und Vorsitzender ehrenhalber der Sozialdemokratischen Volkspartei.</German>
		<Italian>[H1]Mustafa Inonu[\H1][NEWLINE][BOLD]Prezydent Turcji[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Mustafa Ismet Inonu (24 wrze&#228;nia 1884 r. - 25 grudnia 1973 r.) - zawodowy &#235;o&#244;nierz, polityk, drugi prezydent Turcji. Urodzi&#244; si&#234; w Izmirze w mieszanej rodzinie turecko-kurdyjskiej. Jego ojciec, pochodz&#225;cy z Malatyi Haci Resid Bey, by&#244; s&#234;dzi&#225; &#228;ledczym, matka, Cevriye Hanim, c&#243;rk&#225; uchod&#233;c&#243;w, kt&#243;rzy opu&#228;cili tereny Bu&#244;garii za czas&#243;w wojny rosyjsko-tureckiej. Ze wzgl&#234;du na obowi&#225;zki zawodowe ojca rodzina cz&#234;sto zmienia&#244;a miejsce zamieszkania, w zwi&#225;zku z czym Ismet Inonu uko&#241;czy&#244; studia w Sivas. Jego syn, nagrodzony medalem Wignera fizyk matematyczny Erdal Inonu, by&#244; premierem Turcji, przyw&#243;dc&#225; Tureckiej Partii Socjaldemokratycznej i Socjaldemokratycznej Partii Populistycznej oraz honorowym przyw&#243;dc&#225; Socjaldemokratycznej Partii Ludowej.</Italian>
		<Spanish>[H1]Mustaf&#225; In&#246;n&#252;[\H1][NEWLINE][BOLD]Presidente de Turqu&#237;a[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Mustaf&#225; Ismet In&#246;n&#252; (24 de septiembre de 1884-25 de diciembre de 1973) fue soldado, estadista y el segundo presidente de Turqu&#237;a. Naci&#243; en Izmir, en el seno de una familia mixta turcokurda originaria de la provincia de Malatya. Su padre era Haci Resid Bet, miembro de la burocracia otomana, un juez de instrucci&#243;n nacido en Malatya, y su madre era Cevriye Hanim, hija de refugiados b&#250;lgaros de la guerra entre Rusia y Turqu&#237;a. Debido al trabajo del padre, la familia se mudaba constantemente de una ciudad a otra. Por eso, Ismet In&#246;n&#252; curs&#243; los estudios primarios en Sivas. Su hijo, Erdal In&#246;n&#252;, es un f&#237;sico matem&#225;tico ganador de la medalla Wigner y antiguo viceprimer ministro de Turqu&#237;a, adem&#225;s de haber sido l&#237;der del Partido Social Democr&#225;tico as&#237; como del Partido Populista Social Democr&#225;tico y miembro honorario del Partido Social Dem&#243;crata del Pueblo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_SCANDINAVIA_PEDIA</Tag>
		<English>[H1]King Haakon VII[\H1][NEWLINE][BOLD]King of Norway[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Haakon VII, King of Norway, (born as Christian Frederik Carl Georg Valdemar Axel or Prince Carl of Denmark) (August 3, 1872 - September 21, 1957), was the first king of Norway after the 1905 dissolution of the personal union with Sweden. As one of the few elected monarchs, Haakon quickly won the respect and affection of his people and played a pivotal role in uniting the Norwegian nation in its resistance of the attack and five-year-long Nazi occupation during World War II. Haakon is regarded as one of the greatest Norwegians of the twentieth century and is particularly revered for his courage during the German invasion and his leadership and preservation of Norwegian unity during the occupation. At the time of his death at age 85 in 1957, Haakon had led Norway for 52 years.</English>
		<French>[H1]Roi Haakon VII[\H1][NEWLINE][BOLD]Roi de Norv&#232;ge[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Haakon VII, Roi de Norv&#232;ge (n&#233; Christian Frederik Carl Georg Valdemar Axel ou Prince Carl du Danemark) (3 ao&#251;t 1872 - 21 septembre 1957), a &#233;t&#233; le premier roi de Norv&#232;ge apr&#232;s la dissolution de l'union avec la Su&#232;de en 1905. Haakon, monarque &#233;lu, gagne rapidement le respect et l'affection de son peuple et devient un symbole de la r&#233;sistance contre l'occupation allemande, qui dura cinq ans. Haakon est consid&#233;r&#233; comme l'un des plus illustres norv&#233;giens du XX&#232;me si&#232;cle en raison de son courage pendant l'invasion allemande, ainsi que pour sa lutte pour l'unit&#233; nationale durant l'occupation. Haakon dirige la Norv&#232;ge pendant 52 ans. Il meurt en 1957, &#224; l'&#226;ge de 85 ans.</French>
		<German>[H1]K&#246;nig Haakon VII.[\H1][NEWLINE][BOLD]K&#246;nig von Norwegen[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Haakon VII., K&#246;nig von Norwegen (geboren als Christian Frederik Karl Georg Waldemar Axel oder Prinz Karl von D&#228;nemark) (3. August 1872 - 21. September 1957), war der erste K&#246;nig von Norwegen, nachdem 1905 die Personalunion mit Schweden aufgel&#246;st worden war. Als einer der wenigen gew&#228;hlten Monarchen gewann Haakon schnell den Respekt und die Zuneigung seines Volkes und spielte eine ma&#223;gebliche Rolle dabei, die norwegische Nation im Widerstand gegen den Angriff der Deutschen und die f&#252;nfj&#228;hrige Besatzung w&#228;hrend des Zweiten Weltkrieges zu vereinen. Haakon wird als einer der gr&#246;&#223;ten Norweger des 20. Jahrhunderts betrachtet und wird insbesondere f&#252;r seinen Mut w&#228;hrend der deutschen Invasion und seine F&#252;hrung und den Erhalt der norwegischen Einheit w&#228;hrend der Besatzung geehrt. 1957, zum Zeitpunkt seines Todes, war er 85 Jahre alt. Haakon hatte Norwegen 52 Jahre lang regiert.</German>
		<Italian>[H1]Kr&#243;l Haakon VII[\H1][NEWLINE][BOLD]Kr&#243;l Norwegii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Kr&#243;l Norwegii Haakon VII (w&#244;a&#228;ciwie Christian Frederik Carl Georg Valdemar Axel lub ksi&#225;&#235;&#234; Danii Carl) (3 sierpnia 1872 r. - 21 wrze&#228;nia 1957 r.), by&#244; pierwszym kr&#243;lem Norwegii po rozwi&#225;zaniu unii personalnej ze Szwecj&#225; w 1905 r. B&#234;d&#225;c jednym z niewielu monarch&#243;w pochodz&#225;cych z elekcji, Haakon szybko zyska&#244; szacunek oraz sympati&#234; narodu i odegra&#244; rol&#234; kluczow&#225; dla jedno&#228;ci Norweg&#243;w w oporze przeciwko najazdowi i pi&#234;cioletniej okupacji nazist&#243;w podczas II wojny &#228;wiatowej. Haakon uwa&#235;any jest za jednego z najwi&#234;kszych Norweg&#243;w XX wieku, a jego posta&#226; otoczona jest szczeg&#243;lnym szacunkiem za odwag&#234;, jak&#225; wykaza&#244; w czasie niemieckiego najazdu oraz zas&#244;ugi dla zachowania to&#235;samo&#228;ci Norweg&#243;w podczas okupacji. Haakon rz&#225;dzi&#244; Norwegi&#225; przez 52 lata, do chwili gdy w roku 1957 zmar&#244;, maj&#225;c 85 lat.</Italian>
		<Spanish>[H1]Rey Haakon VII[\H1][NEWLINE][BOLD]Rey de Noruega[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Haakon VII, rey de Noruega, (nacido Christian Frederik Carl Georg Valdemar Axel o "pr&#237;ncipe Carlos de Dinamarca") (3 de agosto de 1872-21 de septiembre de 1957), fue el primer rey de Noruega tras la disoluci&#243;n de la uni&#243;n con Suecia. Como uno de los pocos monarcas elegidos por el pueblo, Haakon pronto se gan&#243; el respeto y el cari&#241;o de su gente y jug&#243; un papel fundamental al aglutinar a la naci&#243;n noruega en su resistencia a la invasi&#243;n nazi y a los cinco largos a&#241;os de ocupaci&#243;n durante la Segunda Guerra Mundial. Haakon es considerado uno de los noruegos m&#225;s notables del siglo XX y es especialmente respetado por su valent&#237;a durante la invasi&#243;n alemana y el mantenimiento de la unidad noruega durante la ocupaci&#243;n. Cuando muri&#243; en 1957 a los 85 a&#241;os, Haakon hab&#237;a liderado Noruega durante 52 a&#241;os.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_SWEDEN_PEDIA</Tag>
		<English>[H1]King Gustaf V[\H1][NEWLINE][BOLD]King of Sweden[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Gustaf V was born in Drottningholm Palace and at birth was created Duke of V&#228;rmland. On December 8, 1907 he succeeded his father on the Swedish throne, which had been separated from the Norwegian throne two years earlier. He married Princess Victoria of Baden on September 20, 1881. She was the granddaughter of Sofia of Sweden, and her marriage to Gustaf V united by a real blood link (and not only so-called adoption) the reigning Bernadotte dynasty with the former royal house of Holstein-Gottorp that sometimes called itself Vasa.</English>
		<French>[H1]Roi Gustave V[\H1][NEWLINE][BOLD]Roi de Su&#232;de[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Gustave V est n&#233; au Palais de Drottningholm et obtient d&#232;s sa naissance le titre de duc de V&#228;rmland. Le 20 septembre 1881, il &#233;pouse la princesse Victoria de Baden, petite-fille de Sophie de Su&#232;de. Ce mariage permet de cr&#233;er un lien de sang entre la dynastie r&#233;gnante des Bernadotte et l'ancienne Maison Royale des Holstein-Gottorp, ou Vasa, comme elle se nomme parfois elle-m&#234;me. Le 8 d&#233;cembre 1907, Gustave V succ&#232;de &#224; son p&#232;re sur le tr&#244;ne de Su&#232;de, s&#233;par&#233; de celui de Norv&#232;ge deux ans plus t&#244;t. </French>
		<German>[H1]K&#246;nig Gustaf V.[\H1][NEWLINE][BOLD]K&#246;nig von Schweden[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Gustav V. wurde in Schloss Drottningholm geboren und bei seiner Geburt zum Herzog von V&#228;rmland ernannt. Am 8. Dezember 1907 folgte er seinem Vater auf den schwedischen Thron, der zwei Jahre zuvor vom norwegischen Thron getrennt worden war. Am 20. September 1881 heiratete er Prinzessin Viktoria von Baden. Sie war die Enkelin Sofias von Schweden, und ihre Ehe mit Gustav V. stellte eine tats&#228;chliche Vereinigung (keine sogenannte Adoption) der Blutlinien der regierenden Bernadotte-Dynastie mit dem ehemaligen K&#246;nigshaus Holstein-Gottrop dar, das sich gelegentlich Wasa nannte.</German>
		<Italian>[H1]Kr&#243;l Gustaw V[\H1][NEWLINE][BOLD]Kr&#243;l Szwecji[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Gustaw V urodzi&#244; si&#234; w pa&#244;acu Drottningholm jako ksi&#225;&#235;&#234; Varmland. 8 grudnia 1907 r., dwa lata po zako&#241;czeniu unii personalnej z Norwegi&#225;, zast&#225;pi&#244; swego ojca na tronie Szwecji. 20 wrze&#228;nia 1881 r. po&#228;lubi&#244; ksi&#234;&#235;niczk&#234; Wiktori&#234; Bade&#241;sk&#225;, wnuczk&#234; c&#243;rki kr&#243;la Szwecji, Zofii - ma&#244;&#235;e&#241;stwo to &#244;&#225;czy&#244;o rzeczywistymi wi&#234;zami krwi rz&#225;dz&#225;c&#225; dynasti&#234; Bernadotte z dawnym rodem kr&#243;lewskim Holstein-Gottorp, u&#235;ywaj&#225;cym te&#235; miana Waz&#243;w.</Italian>
		<Spanish>[H1]Rey Gustavo V[\H1][NEWLINE][BOLD]Rey de Suecia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Gustavo V naci&#243; en el palacio de Drottningholm y ya fue nombrado Duque de V&#228;rmland. El 8 de diciembre de 1907 sucedi&#243; a su padre en el trono sueco, que se hab&#237;a separado del noruego dos a&#241;os antes. Contrajo matrimonio con la princesa Victoria de Baden el 20 de septiembre de 1881. &#201;sta era la nieta de Sof&#237;a de Suecia, y su boda con Gustavo V uni&#243; con lazos de sangre real (y no solo por la llamada "adopci&#243;n") a la dinast&#237;a reinante Bernadotte con la antigua casa real de Holstein-Gottorp, que a veces se autodenominaba Vasa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_FINLAND_PEDIA</Tag>
		<English>[H1]Risto Ryti[\H1][NEWLINE][BOLD]President of Finland[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Risto Ryti was born in Loimaa, in the Huittinen district of Satakunta, as one of seven sons. His parents were Kaarle Evert Ryti, a farmer, and Ida Vivika Junttila. Although he came from a peasant farming background, during his childhood Ryti hardly participated in work on the family's large farm, being a bookish and academically inclined boy. He was educated briefly at Pori Grammar School, and was then tutored at home, before enrolling at the University of Helsinki in 1906 to study law. After graduating in 1909, Ryti returned to his roots in Satakunta, where he established himself as a lawyer in Rauma. During this period he became acquainted with Alfred Kordelin - one of Finland's richest men. Ryti became his lawyer, and eventually the two men became close friends. During this period Ryti also undertook further studies, becoming a Master of Laws in 1912. In the spring of 1914 he moved to Oxford to study maritime law, but the outbreak of World War I forced him to return to Finland, where in 1916 he married Gerda Paula Serlachius. In the period after the outbreak of World War I, before Finland achieved its independence, Ryti's business relationship with Kordelin grew even closer, and it appeared likely that Kordelin would ask Ryti to become general manager of his numerous business enterprises. However, in November 1917 Ryti and his wife witnessed the murder of Kordelin at the hands of a Russian Bolshevik.</English>
		<French>[H1]Risto Ryti[\H1][NEWLINE][BOLD]Pr&#233;sident de Finlande[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Risto Ryti est n&#233; &#224; Loimaa, dans le district Huittinen de Satakunta ; il est l'un des sept fils de Kaarle Evert Ryti, un fermier, et Ida Vivika Junttila. Bien qu'issu d'un milieu paysan (il passe son enfance &#224; travailler &#224; la ferme familiale), Ryti est souvent plong&#233; dans les livres. Il re&#231;oit une &#233;ducation sommaire &#224; l'&#233;cole de Pori, puis un enseignement &#224; domicile, avant d'int&#233;grer l'Universit&#233; d'Helsinki en 1906 pour y &#233;tudier le droit. Apr&#232;s l'obtention de ses dipl&#244;mes en 1909, Ryti retourne dans le district de Satakunta et s'&#233;tablit &#224; Rauma comme avocat. Pendant cette p&#233;riode de sa vie, il rencontre Alfred Kordelin, l'un des hommes les plus riches de Finlande et devient son avocat, puis son ami. Ryti continue ses &#233;tudes et passe sa ma&#238;trise de droit en 1912. Au printemps 1914, il se rend &#224; Oxford pour y &#233;tudier le droit maritime, mais le d&#233;clenchement de la Premi&#232;re Guerre Mondiale le force &#224; retourner en Finlande. Il &#233;pouse Gerda Paula Serlachius en 1916. Apr&#232;s le d&#233;but de la Grande Guerre, avant que la Finlande n'acc&#232;de &#224; l'ind&#233;pendance, les liens d'affaires entre Ryti et Kordelin se renforcent et Kordelin a tr&#232;s certainement propos&#233; &#224; son ami de prendre la direction g&#233;n&#233;rale de ses nombreuses soci&#233;t&#233;s. Malheureusement, en novembre 1917, Kordelin est assassin&#233; par un bolchevique russe sous les yeux de Ryti et de sa femme.</French>
		<German>[H1]Risto Ryti[\H1][NEWLINE][BOLD]Pr&#228;sident von Finnland[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Risto Ryti wurde in Loimaa im im Huittinen-Distrikt in Satakunta als einer von sieben S&#246;hnen geboren. Seine Eltern waren der Bauer Kaarle Evert Ryti und Ida Vivika Junttila. Obwohl er aus einem b&#228;uerlichen Umfeld stammt, nahm Ryti in seiner Kindheit kaum an der Arbeit auf dem gro&#223;en Bauernhof der Familie teil. Er war ein belesener und akademisch interessierter Junge. Bevor er sich 1906 an der Universit&#228;t von Helsinki einschrieb, um Jura zu studieren, wurde er zun&#228;chst kurze Zeit am Pori Gymnasium unterrichtet und danach zu Hause. Nach seinem Abschluss 1909 kehrte Ryti zu seinen Wurzeln nach Satakunta zur&#252;ck, wo er sich als Anwalt in Rauma niederlie&#223;. W&#228;hrend dieser Zeit lernte er Alfred Kordelin kennen - einen der reichsten M&#228;nner Finnlands. Ryti wurde sein Anwalt und schlie&#223;lich wurden die beiden M&#228;nner enge Freunde. W&#228;hrend dieser Zeit nahm Ryti auch weitere Studien auf und ihm wurde 1912 der Grad eines Magisters der Rechtswissenschaften verliehen. Im Fr&#252;hling 1914 zog er nach Oxford, um Seerecht zu studieren, aber der Ausbruch des Ersten Weltkriegs zwang ihn, nach Finnland zur&#252;ckzukehren, wo er 1916 Gerda Paula Serlachius heiratete. In der Zeit nach dem Ausbruch des Ersten Weltkriegs, bevor Finnland unabh&#228;ngig wurde, wurde Rytis Gesch&#228;ftsbeziehung zu Kordelin immer enger, und es hatte den Anschein, dass Kordelin Ryti fragen w&#252;rde, ob er Generaldirektor eines seiner zahlreichen Unternehmen werden wollte. Im November 1917 wurden Ryti und seine Frau Zeuge des Mordes an Kordelin durch einen russischen Bolschewisten.</German>
		<Italian>[H1]Risto Ryti[\H1][NEWLINE][BOLD]Prezydent Finlandii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Risto Ryti urodzi&#244; si&#234; w Loimaa, w dystrykcie Huittinen prowincji Satakunta, jako jeden z siedmiu syn&#243;w rolniczej rodziny Kaarle Everta Ryti i Idy Viviki Junttila. Mimo dzieci&#241;stwa sp&#234;dzonego na farmie, Ryti praktycznie nie uczestniczy&#244; w pracach polowych, po&#228;wi&#234;caj&#225;c si&#234; nauce, pocz&#225;tkowo w szkole podstawowej Pori, a nast&#234;pnie w domu. W roku 1906 rozpocz&#225;&#244; studia prawnicze na uniwersytecie w Helsinkach. Uko&#241;czywszy je w roku 1909, Ryti powr&#243;ci&#244; do prowincji Satakunta, gdzie w miejscowo&#228;ci Rauma otworzy&#244; praktyk&#234; prawnicz&#225;. W okresie tym nawi&#225;za&#244; znajomo&#228;&#226; z Alfredem Kordelinem, jednym z najbogatszych ludzi w Finlandii. Pocz&#225;tkowe stosunki prawnika z klientem wkr&#243;tce przekszta&#244;ci&#244;y si&#234; w przyja&#233;&#241;. Jednocze&#228;nie Ryti kontynuowa&#244; studia, uzyskuj&#225;c tytu&#244; magistra prawa w 1912 r. Wiosn&#225; roku 1914 przeni&#243;s&#244; si&#234; do Oxfordu, by studiowa&#226; prawo morskie, jednak wybuch wojny zmusi&#244; go do powrotu do Finlandii, gdzie w roku 1916 po&#228;lubi&#244; Gerd&#234; Paul&#234; Serlachius. W czasie wojny, zanim Finlandia uzyska&#244;a niepodleg&#244;o&#228;&#226;, jego zaanga&#235;owanie w sprawy Kordelina by&#244;o ju&#235; tak g&#244;&#234;bokie, i&#235; wydawa&#244;o si&#234;, &#235;e Ryti wkr&#243;tce zostanie dyrektorem generalnym licznych przedsi&#234;biorstw Kordelina, jednak w listopadzie 1917 r. na oczach ma&#244;&#235;onk&#243;w Ryti, Kordelin zgin&#225;&#244; z r&#234;ki rosyjskiego bolszewika.</Italian>
		<Spanish>[H1]Risto Ryti[\H1][NEWLINE][BOLD]Presidente de Finlandia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Risto Ryti naci&#243; en Loimaa, en el distrito Huittinen de Satakunta, en el seno de una familia de siete hijos. Sus padres eran Kaarle Evert Ryti, un campesino, e Ida Vivika Junttila. A pesar de su origen campesino y de trabajar desde ni&#241;o en la gran granja familiar, Ryti era un rat&#243;n de biblioteca con aptitudes para los estudios. Recibi&#243; educaci&#243;n elemental en la escuela de Pori y sigui&#243; estudiando en casa con un tutor antes de entrar en la Universidad de Helsinki en 1906 como estudiante de derecho. Tras titularse en 1909, Ryti volvi&#243; a sus ra&#237;ces en Satakunta, donde se estableci&#243; como abogado en Rauma. Durante este periodo se relacion&#243; con Alfred Kordelin, uno de los hombres m&#225;s ricos de Finlandia. Ryti se convirti&#243; en su abogado personal y al final se hicieron amigos &#237;ntimos. En ese periodo Ryti sigui&#243; estudiando y se doctor&#243; en Derecho en 1912. En primavera de 1914 se traslad&#243; a Oxford para estudiar derecho mar&#237;timo, pero el estallido de la Primera Guerra Mundial le oblig&#243; a volver a Finlandia, donde se cas&#243; con Gerda Paula Serlachius en 1916. En el periodo que sigui&#243; al estallido de la Primera Guerra Mundial, antes de que Finlandia lograra su independencia, los negocios entre Ryti y Kordelin se hicieron a&#250;n m&#225;s estrechos, y parec&#237;a probable que Kordelin le pidiera a Ryti ser el director general de sus numerosas empresas. Sin embargo, en noviembre de 1917, Ryti y su esposa fueron testigos del asesinato de Kordelin a manos de los bolcheviques rusos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_LOWLANDS_PEDIA</Tag>
		<English>[H1]Queen Wilhelmina[\H1][NEWLINE][BOLD]Queen of Netherlands[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Queen Wilhelmina of the Netherlands (Wilhelmina Helena Pauline Marie of Orange-Nassau; August 31, 1880 - November 28, 1962), Princess of Orange-Nassau, was Queen regnant of the Netherlands from 1890 to 1948 and Queen Mother (with the title of Princess) from 1948 to 1962. She ruled the Netherlands for fifty years, longer than any other Dutch monarch. Her reign saw many turning points in both Dutch and world history: World War I and World War II, the Great Crisis of 1933, as well as the decline of the Netherlands as a major colonial empire. She is mostly remembered for her role in the Second World War, in which she would prove to be a great inspiration to the Dutch resistance, as well as a prominent leader of the Dutch government in exile.</English>
		<French>[H1]Reine Wilhelmina[\H1][NEWLINE][BOLD]Reine des Pays-Bas[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]La reine Wilhelmina des Pays-Bas (Wilhelmina Helena Pauline Marie d'Orange-Nassau; 31 ao&#251;t 1880 - 28 novembre 1962), Princesse d'Orange-Nassau, r&#232;gne sur la Hollande de 1890 &#224; 1948 et devient Reine M&#232;re (avec le titre de Princesse) de 1948 &#224; 1962. Son r&#232;gne de cinquante ann&#233;es est le plus long de l'histoire de la monarchie hollandaise. De nombreux &#233;v&#233;nements majeurs de l'histoire des Pays-Bas et du monde ont eu lieu pendant cette p&#233;riode : la Premi&#232;re et la Deuxi&#232;me Guerre Mondiale, la grande crise de 1933 et le d&#233;clin de l'Empire colonial des Pays-Bas. Son r&#244;le comme inspiratrice de la R&#233;sistance hollandaise pendant la Deuxi&#232;me Guerre Mondiale est reconnu, de m&#234;me que son autorit&#233; en tant que membre du gouvernement des Pays-Bas en exil.</French>
		<German>[H1]K&#246;nigin Wilhelmina[\H1][NEWLINE][BOLD]K&#246;nigin der Niederlande[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]K&#246;nigin Wilhelmina von den Niederlanden (Wilhelmina Helena Pauline Maria von Oranien-Nassau, 31. August 1880 - 28. November 1962), Prinzessin von Oranien-Nassau, war von 1890 bis 1948 regierende K&#246;nigin der Niederlande und von 1948 bis 1962 K&#246;niginmutter (mit dem Titel einer Prinzessin). Sie regierte die Niederlande f&#252;nfzig Jahre lang, l&#228;nger als sonst ein holl&#228;ndischer Monarch. W&#228;hrend ihrer Herrschaft ereigneten sich viele Wendepunkte in der holl&#228;ndischen wie auch in der Weltgeschichte: der Erste und Zweite Weltkrieg, die Weltwirtschaftskrise 1933 und der Abstieg der Niederlande als m&#228;chtige Kolonialmacht. Man gedenkt ihrer haupts&#228;chlich wegen ihrer Rolle im Zweiten Weltkrieg, als sie sich als gro&#223;e Inspiration f&#252;r den holl&#228;ndischen Widerstand und auch als herausragendes Oberhaupt der holl&#228;ndischen Exilregierung erweisen sollte.</German>
		<Italian>[H1]Kr&#243;lowa Wilhelmina[\H1][NEWLINE][BOLD]Kr&#243;lowa Holandii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Kr&#243;lowa Holandii Wilhelmina (Wilhelmina Helena Pauline Marie z domu Oranje-Nassau; 31 sierpnia 1880 r. - 28 listopada 1962 r.), Ksi&#234;&#235;na Oranje-Nassau, panowa&#244;a w Holandii od roku 1890 do 1948, kiedy abdykowa&#244;a i &#235;y&#244;a do 1962 r. jako Kr&#243;lowa Matka z tytu&#244;em ksi&#234;&#235;nej. Panowa&#244;a przez pi&#234;&#226;dziesi&#225;t lat, najd&#244;u&#235;ej ze wszystkich monarch&#243;w Holandii i by&#244;a &#228;wiadkiem wielu punkt&#243;w zwrotnych historii: obu wojen &#228;wiatowych, Wielkiego Kryzysu roku 1933 oraz upadku wielkiego kolonialnego imperium Holandii. Zas&#244;yn&#234;&#244;a sw&#225; postaw&#225; w czasie II wojny &#228;wiatowej, gdy jako wybitny przyw&#243;dca rz&#225;du na uchod&#233;stwie by&#244;a prawdziw&#225; inspiracj&#225; dla holenderskiego ruchu oporu.</Italian>
		<Spanish>[H1]Reina Guillermina[\H1][NEWLINE][BOLD]Reina de los Pa&#237;ses Bajos[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]La reina Guillermina de los Pa&#237;ses Bajos (Guillermina Helena Paulina Mar&#237;a de Orange-Nassau; 31 de agosto de 1880-28 de noviembre de 1962), princesa de Orange-Nassau, fue reina de los Pa&#237;ses Bajos de 1890 a 1948 y reina madre (con el t&#237;tulo de princesa) de 1948 a 1962. Gobern&#243; Holanda durante cincuenta a&#241;os, m&#225;s que cualquier otro monarca holand&#233;s. Su reinado fue testigo de numerosos puntos de inflexi&#243;n, tanto para la historia holandesa como para la mundial: la Primera y la Segunda Guerras Mundiales, la gran crisis de 1933, as&#237; como el declive de los Pa&#237;ses Bajos como gran imperio colonial. Se la recuerda b&#225;sicamente por el papel que tuvo durante la Segunda Guerra Mundial, cuando demostr&#243; ser una gran fuente de inspiraci&#243;n para la resistencia holandesa, as&#237; como una destacada l&#237;der del gobierno holand&#233;s en el exilio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_IBERIA_PEDIA</Tag>
		<English>[H1]Francisco Franco[\H1][NEWLINE][BOLD]Generalisimo of Spain[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Francisco Paulino Hermenegildo Te&#243;dulo Franco Bahamonde (4 December 1892 - 20 November or possibly 19 November 1975), abbreviated Francisco Franco Bahamonde and commonly known as General&#237;simo Francisco Franco, was the effective ruler and later formal head of state of first parts of Spain from October 1936 and then all of Spain from 1939 until his death in 1975. He presided over the government of the Spanish State following victory in the Spanish Civil War. From 1947, he was de facto regent of Spain.</English>
		<French>[H1]Francisco Franco[\H1][NEWLINE][BOLD]Caudillo d'Espagne[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Francisco Paulino Hermenegildo Te&#243;dulo Franco Bahamonde (4 d&#233;cembre 1892 - 20 novembre 1975), commun&#233;ment appel&#233; le "caudillo" (guide) Francisco Franco ("General&#237;simo Francisco Franco, caudillo de Espa&#241;a por la gracia de Dios"), dirige le mouvement franquiste durant la Guerre Civile espagnole de 1936 puis, apr&#232;s sa victoire, prend la t&#234;te du gouvernement espagnol, de 1939 jusqu'&#224; sa mort en 1975.</French>
		<German>[H1]Francisco Franco[\H1][NEWLINE][BOLD]Generalissimus von Spanien[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Francisco Paulino Hermenegildo Te&#243;dulo Franco Bahamonde (4. Dezember 1892 - 20. November, m&#246;glicherweise auch 19. November 1975), kurz Francisco Franco Bahamonde und allgemein bekannt als Generalissimus Francisco Franco, war ab Oktober 1936 De-facto-Herrscher und sp&#228;ter offizieller Staatschef, zuerst eines Teils, und ab 1939 bis zu seinem Tod 1974 ganz Spaniens. Nach seinen Sieg im Spanischen B&#252;rgerkrieg war er Vorsitzender der spanischen Staatsregierung. Von 1947 an war er de facto der Alleinherrscher Spaniens.</German>
		<Italian>[H1]Francisco Franco[\H1][NEWLINE][BOLD]Generalissimus Hiszpanii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Francisco Paulino Hermenegildo Teodulo Franco Bahamonde (4 grudnia 1892 r. - 20 lub 19 listopada 1975 r.), kr&#243;cej Francisco Franco Bahamonde, powszechnie znany jako General&#237;ssimus Francisco Franco, by&#244; faktycznym w&#244;adc&#225;, a potem szefem pa&#241;stwa obejmuj&#225;cego od 1936 r. cz&#234;&#228;&#226;, a od 1939 r. ca&#244;o&#228;&#226; Hiszpanii. Rz&#225;dzi&#244; ni&#225; a&#235; do &#228;mierci w roku 1975. Przewodniczy&#244; rz&#225;dowi hiszpa&#241;skiemu od zwyci&#234;stwa w wojnie domowej. Od roku 1947 by&#244; regentem Kr&#243;lestwa Hiszpanii.</Italian>
		<Spanish>[H1]Francisco Franco[\H1][NEWLINE][BOLD]General&#237;simo de Espa&#241;a[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Francisco Paulino Hermenegildo Te&#243;dulo Franco Bahamonde (4 de diciembre de 1892-20 de noviembre o, m&#225;s probablemente, 19 de noviembre de 1975), abreviado Francisco Franco Bahamonde y generalmente conocido como "General&#237;simo Francisco Franco", fue el dirigente efectivo - y m&#225;s tarde jefe de estado oficial - primero de una parte de Espa&#241;a desde octubre de 1936 y luego de todo el pa&#237;s desde 1939 hasta su muerte en 1975. Presidi&#243; el gobierno del estado espa&#241;ol surgido de la victoria franquista en la Guerra Civil espa&#241;ola. A partir de 1947 fue el regente de Espa&#241;a de facto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_BALTIC_PEDIA</Tag>
		<English>[H1]Karlis Ulmanis[\H1][NEWLINE][BOLD]President of Latvia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Karlis Ulmanis (b. September 4, 1877 in Berze, Latvia - d. September 20, 1942 in Krasnovodsk Prison, Soviet Union) was the most prominent Latvian politician in pre-World War II Latvia during the Latvian period of independence from 1918 to 1940. Ulmanis studied agriculture at the ETH Zurich, Switzerland, and at Leipzig University, Germany, and then worked in Latvia as a writer, lecturer, and manager in agricultural positions. He was politically active during the 1905 Revolution, was briefly imprisoned in Pskov, and subsequently fled Latvia to avoid incarceration by the Russian authorities. During this period of exile, Ulmanis studied at the University of Nebraska in the United States, earning a Bachelor of Science degree in agriculture. After working briefly at that university as a lecturer, Ulmanis moved to Houston, Texas, where he had purchased a dairy business. Ulmanis returned to Latvia from exile in 1913, after being informed that it was safe to return due to the declaration of a general amnesty by the Russian tsar. This safety was shortlived as World War I broke out one year later.</English>
		<French>[H1]Karlis Ulmanis[\H1][NEWLINE][BOLD]Pr&#233;sident de Lettonie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Karlis Ulmanis est n&#233; le 4 septembre 1877 &#224; Berze (Lettonie), et meurt &#224; la prison de Krasnovodsk, en Union Sovi&#233;tique, le 20 septembre 1942. Il est l'homme politique le plus important de Lettonie pendant son ind&#233;pendance, de 1918 &#224; 1940. Ulmanis &#233;tudie l'agronomie &#224; l'ETH de Zurich (Suisse) et &#224; l'Universit&#233; de Leipzig (Allemagne). Il travaille en Lettonie comme &#233;crivain, professeur et directeur dans le domaine de l'agronomie. Ulmanis, politiquement actif pendant la R&#233;volution de 1905, est bri&#232;vement emprisonn&#233; &#224; Pskov. Par la suite, il fuit la Lettonie pour &#233;viter d'&#234;tre &#224; nouveau incarc&#233;r&#233; par les autorit&#233;s russes. Durant son exil,  Ulmanis &#233;tudie &#224; l'Universit&#233; du Nebraska aux Etats-Unis o&#249; il obtient une licence de sciences agronomiques. Il travaille un temps pour cette universit&#233; comme enseignant, puis il se rend &#224; Houston (Texas) o&#249; il ouvre une laiterie. Ulmanis rentre d'exil en 1913, apr&#232;s avoir &#233;t&#233; inform&#233; de la proclamation d'une amnistie g&#233;n&#233;rale par le tsar russe. Cette s&#233;curit&#233; est de courte dur&#233;e : un an apr&#232;s, la Premi&#232;re Guerre Mondiale &#233;clate.</French>
		<German>[H1]Karlis Ulmanis[\H1][NEWLINE][BOLD]Pr&#228;sident von Lettland[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Karlis Ulmanis (geboren am 4. September 1877 in Berze, Lettland - gestorben am 20. September 1942 im Gef&#228;ngnis von Krasnowodsk, Sowjetunion) war der prominenteste lettische Politiker vor dem Zweiten Weltkrieg, w&#228;hrend der lettischen Zeit der Unabh&#228;ngigkeit von 1918 bis 1940. Ulmanis studierte Agrarwissenschaft an der ETH Z&#252;rich und an der Universit&#228;t Leipzig. Danach arbeitete er in Lettland als Autor, Lektor und Manager in landwirtschaftlichen Positionen. Er war politisch aktiv w&#228;hrend der Revolution 1905, war vor&#252;bergehend in Haft in Pleskau und floh zu einem sp&#228;teren Zeitpunkt nach Lettland, um einer Verhaftung durch die russische Obrigkeit zu entgehen. W&#228;hrend seiner Zeit im Exil studierte Ulmanis an der Universit&#228;t Nebraska in den Vereinigten Staaten und verdiente sich einen Bachelor of Science in Agrarwissenschaft. Nach einer kurzen T&#228;tigkeit als Lektor an der Universit&#228;t zog Ulmanis nach Houston, Texas, wo er einen Molkereibetrieb erstanden hatte. Ulmanis kehrte 1913 aus dem Exil nach Lettland zur&#252;ck, nachdem ihm berichtet worden war, dass die R&#252;ckkehr aufgrund der vom russischen Zaren verk&#252;ndeten Generalamnestie sicher sei. Diese Sicherheit war jedoch nur von kurzer Dauer, da ein Jahr sp&#228;ter der Erste Weltkrieg ausbrach.</German>
		<Italian>[H1]Karlis Ulmanis[\H1][NEWLINE][BOLD]Prezydent &#212;otwy[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Karlis Ulmanis (ur. 4 wrze&#228;nia 1877 r. w Berze na &#212;otwie, zm. 20 wrze&#228;nia 1942 r. w wi&#234;zieniu w Krasnowodsku w ZSRR). By&#244; najwybitniejszym politykiem niepodleg&#244;ej &#212;otwy, istniej&#225;cej w latach 1918-1940. Ulmanis studiowa&#244; rolnictwo w szwajcarskiej ETH w Zurychu oraz na Uniwersytecie Lipskim w Niemczech, nast&#234;pnie pracowa&#244; na &#212;otwie jako pisarz i wyk&#244;adowca oraz na stanowiskach kierowniczych w rolnictwie. Za dzia&#244;alno&#228;&#226; polityczn&#225; podczas Rewolucji 1905 roku trafi&#244; na kr&#243;tko do wi&#234;zienia w Pskowie, po czym schroni&#244; si&#234; na emigracji przed uwi&#234;zieniem przez w&#244;adze rosyjskie. Na wychod&#233;stwie Ulmanis uko&#241;czy&#244; studia rolnicze na Uniwersytecie Nebraska w USA, gdzie nast&#234;pnie pracowa&#244; kr&#243;tko jako wyk&#244;adowca. Potem przeprowadzi&#244; si&#234; do Houston w Teksasie, gdzie kupi&#244; mleczarni&#234;. W 1913 roku, dowiedziawszy si&#234; o og&#244;oszonej przez cara amnestii, Ulmanis wr&#243;ci&#244; na &#212;otw&#234;, jednak bezpieczny okres nie potrwa&#244; d&#244;ugo - rok p&#243;&#233;niej wybuch&#244;a I wojna &#228;wiatowa.</Italian>
		<Spanish>[H1]Karlis Ulmanis[\H1][NEWLINE][BOLD]Presidente de Letonia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Karlis Ulmanis (4 de septiembre de 1877 en Berze, Letonia-20 de septiembre de 1942, c&#225;rcel de Krasnovodsk, Uni&#243;n Sovi&#233;tica) fue el pol&#237;tico let&#243;n m&#225;s destacado durante el periodo de independencia de Letonia de 1918 a 1940, antes de la Segunda Guerra Mundial. Ulmanis estudi&#243; ciencias agr&#243;nomas en la ETH de Z&#250;rich, Suiza, y en la universidad de Leipzig, Alemania, para trabajar despu&#233;s en Letonia como escritor, conferenciante y ocupar cargos directivos en agricultura. Fue activista pol&#237;tico durante la revoluci&#243;n de 1905, por lo que pas&#243; un breve periodo en prisi&#243;n en Pskov y despu&#233;s escap&#243; de Letonia para evitar el encarcelamiento por parte de las autoridades rusas. Durante su exilio, Ulmanis estudi&#243; en la universidad de Nebraska, en los Estados Unidos, donde se licenci&#243; en ciencias agr&#243;nomas. Tras trabajar durante un breve periodo como conferenciante en esa universidad, Ulmanis se traslad&#243; a Houston, Texas, donde hab&#237;a comprado una granja de l&#225;cteos. Ulmanis regres&#243; a Letonia del exilio en 1913, tras haber sido informado de que era seguro volver despu&#233;s de la amnist&#237;a general declarada por el zar ruso. Esta seguridad dur&#243; poco debido al estallido de la Primera Guerra Mundial un a&#241;o despu&#233;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_MONGOLIA_PEDIA</Tag>
		<English>[H1]Gonchigiyn Bumtsend[\H1][NEWLINE][BOLD]Chairman of Mongolia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Gonchigiyn Bumtsend, also Gonchighiyin Bumatsenda (September 11, 1881 - September 23, 1953) was Chairman of the People's Great Hural of Mongolia and thereby head of state of that country from July 1951 until his death. Having participated in the 1921 revolution that established the Mongolian People's Republic, Gonchigiyn Bumtsend was chosen to serve as chairman of the Presidium of the Lower Hural in 1940. He became a member of the country's Politburo three years later, in 1943 and chairman of the Great Hural eight years later. It was an honorary role, with power residing in the hands of the prime minister, Horloogiyn Choybalsan.</English>
		<French>[H1]Gonchigiyn Bumtsend[\H1][NEWLINE][BOLD]Pr&#233;sident du Parlement  de Mongolie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Gonchigiyn Bumtsend ou Gonchighiyin Bumatsenda (11 septembre 1881 - 23 septembre 1953) est Pr&#233;sident du Grand Khural de Mongolie (parlement monocam&#233;ral) et de fait chef d'Etat de juillet 1951 jusqu'&#224; sa mort. Gonchigiyn Bumtsend participe &#224; la r&#233;volution de 1921, qui &#233;tablit la R&#233;publique Populaire de Mongolie. Il est choisi pour occuper les fonctions de Pr&#233;sident du Praesidium en 1940. Il devient membre du Politburo en 1943 et Pr&#233;sident du Grand Khural en 1948. Cette fonction est avant tout honorifique, le pouvoir r&#233;sidant entre les mains du Premier ministre, Horloogiyn Choybalsan.</French>
		<German>[H1]Gonchigiin Bumtsend[\H1][NEWLINE][BOLD]Staatsoberhaupt der Mongolei[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Gonchigiin Bumtsend, auch Gonchighiyin Bumatsenda (11. September 1881 - 23. September 1953) war vom Juli 1951 bis zu seinem Tod Vorsitzender des Gro&#223;en Staats-Churals der Mongolei und somit Oberhaupt des Landes. Da er an der Revolution von 1921 teilgenommen hatte, die die Mongolische Volksrepublik etablierte, wurde Gonchigiin Bumtsend 1940 als Vorsitzender des Pr&#228;sidiums des Kleinen Staats-Churals auserkoren. Drei Jahre sp&#228;ter, 1943, wurde er ehrenamtliches Mitglied des Politb&#252;ros des Landes und acht Jahre sp&#228;ter ehrenamtlicher Vorsitzender des Gro&#223;en Staats-Churals, die Macht ruhte in den H&#228;nden von Premierminister Khorloogiin Choibalsan.</German>
		<Italian>[H1]Gonchigiyn Bumtsend[\H1][NEWLINE][BOLD]Przewodnicz&#225;cy Mongolii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Gonchigiyn Bumtsend lub Gonchighiyin Bumatsenda (11 wrze&#228;nia 1881 r. - 23 wrze&#228;nia 1953 r.) by&#244; Przewodnicz&#225;cym Wielkiego Chura&#244;u Ludowego Mongolii. Jako uczestnik rewolucji 1921 roku, kt&#243;ra doprowadzi&#244;a do powstania Mongolskiej Republiki Ludowej, w 1940 r. Gonchigiyn Bumtsend zosta&#244; wybrany przewodnicz&#225;cym Prezydium Ni&#235;szego Chura&#244;u. Trzy lata p&#243;&#233;niej zosta&#244; cz&#244;onkiem Biura Politycznego, a w lipcu 1951 r. - Przewodnicz&#225;cym Wielkiego Chura&#244;u, kt&#243;rym by&#244; a&#235; do &#228;mierci. Stanowisko to mia&#244;o jednak charakter honorowy, rzeczywista w&#244;adza spoczywa&#244;a w r&#234;kach premiera, kt&#243;rym by&#244; Chorlogijn Czojbalsan.</Italian>
		<Spanish>[H1]Gonchigiyn Bumtsend[\H1][NEWLINE][BOLD]Presidente de Mongolia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Gonchigiyn Bumtsend, tambi&#233;n Gonchighiyin Bumatsenda (11 de septiembre de 1881-23 de septiembre de 1953) fue presidente de la Gran Rep&#250;blica Popular de Mongolia y, por tanto, jefe de estado de ese pa&#237;s desde julio de 1951 hasta su muerte. Por su participaci&#243;n en 1921 en la revoluci&#243;n que estableci&#243; la Rep&#250;blica Popular de Mongolia, Gonchigiyn Bumtsend fue elegido l&#237;der del pres&#237;dium del Bajo Hural en 1940. Tres a&#241;os m&#225;s tarde, en 1943, ya era un miembro del Politbur&#243; del pa&#237;s y presidente del Gran Hural ocho a&#241;os despu&#233;s. Se trataba de un cargo honorario cuyo poder de decisi&#243;n estaba en manos del primer ministro, Horloogiyn Choybalsan.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_PHILIPPINES_PEDIA</Tag>
		<English>[H1]Manuel Quezon[\H1][NEWLINE][BOLD]President of Philippines[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Manuel Luis Quezon y Molina (b. August 19, 1878 in Baler, Aurora, Philippines - d. August 1, 1944 in Saranac Lake, New York, United States) was the first Filipino president of the Commonwealth of the Philippines under U.S. occupation rule in the early period of the 20th century. He is also considered by most Filipinos, as the second President, after Emilio Aguinaldo (whose administration did not receive international recognition at the time and is not considered the first Philippine president by the United States). He has the distinction of being the first Senate President elected to the presidency, the first president elected through a national election, and was also the first incumbent to secure re-election (for a partial second term, later extended, due to amendments to the 1935 Constitution).</English>
		<French>[H1]Manuel Quezon[\H1][NEWLINE][BOLD]Pr&#233;sident des Philippines[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Manuel Luis Quezon y Molina est n&#233; le 19 ao&#251;t 1878 &#224; Baler, aux Philippines, et meurt le 1er ao&#251;t 1944 &#224; New York. Quezon est le premier pr&#233;sident du Commonwealth des Philippines. Il est consid&#233;r&#233; dans son pays comme le second pr&#233;sident apr&#232;s Emilio Aguinaldo, mais ce dernier n'avait pas &#233;t&#233; reconnu par la communaut&#233; internationale et notamment les Etats-Unis. Quezon est le premier pr&#233;sident du S&#233;nat &#224; acc&#233;der &#224; la pr&#233;sidence du pays. Il est aussi le premier pr&#233;sident &#233;lu au terme d'&#233;lections nationales, ainsi que le premier pr&#233;sident r&#233;&#233;lu, pour un mandat d'abord partiel, &#233;tendu ensuite gr&#226;ce &#224; une modification de la Constitution de 1935.</French>
		<German>[H1]Manuel Quezon[\H1][NEWLINE][BOLD]Pr&#228;sident der Philippinen[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Manuel Luis Quezon y Molina (geboren am 19. August 1878 in Baler, Aurora, Philippinen - gestorben am 1. August 1944 in Saranacsee, New York, Vereinigte Staaten) war der erste Staatspr&#228;sident der Philippinen unter U.S.-Besatzung im fr&#252;hen 20. Jahrhundert. Den meisten Filipinos gilt er als zweiter Pr&#228;sident nach Emilio Aguinaldo (dessen Amtsperiode zur damaligen Zeit jedoch keine internationale Anerkennung erhielt und der von den Vereinigten Staaten nicht als erster philippinischer Pr&#228;sident anerkannt wird). Ihm geb&#252;hrt die Auszeichnung, als erster Senatspr&#228;sident in die Pr&#228;sidentschaft gew&#228;hlt worden zu sein, der erste Pr&#228;sident, der durch eine nationale Wahl bestimmt wurde, und auch der erste Pr&#228;sident, der wiedergew&#228;hlt wurde (f&#252;r eine partielle zweite Amtsperiode, die sp&#228;ter aufgrund der Verfassungs&#228;nderung von 1935 verl&#228;ngert wurde).</German>
		<Italian>[H1]Manuel Quezon[\H1][NEWLINE][BOLD]Prezydent Filipin[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Manuel Luis Quezon y Molina (ur. 19 sierpnia 1878 r. w Baler, Aurora na Filipinach, zm. 1 sierpnia 1944 r. w Saranac Lake w USA) by&#244; pierwszym prezydentem Wsp&#243;lnoty Filipin pod okupacyjnymi rz&#225;dami USA na pocz&#225;tku XX wieku. Wi&#234;kszo&#228;&#226; Filipi&#241;czyk&#243;w uwa&#235;a go za drugiego prezydenta, po Emilio Aguinaldo, kt&#243;ry jednak nie zosta&#244; uznany przez inne kraje, z USA na czele. Quezon by&#244; pierwszym przewodnicz&#225;cym senatu wybranym na prezydenta, pierwszym prezydentem wybranym w wyborach powszechnych oraz pierwszym, kt&#243;ry zapewni&#244; sobie reelekcj&#234; (na cz&#234;&#228;&#226; drugiej kadencji, przed&#244;u&#235;onej potem dzi&#234;ki poprawkom do konstytucji z 1935 roku).</Italian>
		<Spanish>[H1]Manuel Quez&#243;n[\H1][NEWLINE][BOLD]Presidente de Filipinas[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Manuel Luis Quez&#243;n y Molina (19 de agosto de 1878, Baler, Aurora, Filipinas-1 de agosto de 1944, Saranac Lake, Nueva York, Estados Unidos) fue el primer presidente de la Mancomunidad de Filipinas durante el gobierno de ocupaci&#243;n estadounidense, que tuvo lugar a principios del siglo XX. Para la mayor&#237;a de los filipinos es considerado el segundo presidente, tras Emilio Aguinaldo (cuya administraci&#243;n no cont&#243; con el reconocimiento por parte de la comunidad internacional y los Estados Unidos no le consideran el primer presidente filipino). Tuvo el honor de ser el primer presidente del Senado elegido para la presidencia, el primer presidente salido de unos comicios generales, y tambi&#233;n fue el primer candidato a una reelecci&#243;n segura (para un segundo mandato, prolongado gracias a una enmienda a la constituci&#243;n de 1935).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_SIAM_PEDIA</Tag>
		<English>[H1]Plaek Pibulsonggram[\H1][NEWLINE][BOLD]Prime Minister of Siam[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Field Marshal Plaek Pibulsonggram (last name sometimes spelled Phibunsongkhram, Phibul Songkhram or Pibul Songgram) (July 14, 1897 - June 11, 1964) was Prime Minister and military dictator of Thailand from 1938 to 1944 and 1948 to 1957. Born Plaek Khittasangkha in 1897, he entered the Artillery Corps in 1914 upon graduation from the Chulachomklao Royal Military Academy. Following advanced studies in France, the honorary title of Luang Pibulsonggram was bestowed upon him by King Prajadhipok in 1928. (He was later to take Pibulsonggram as his surname.)</English>
		<French>[H1]Plaek Pibulsonggram[\H1][NEWLINE][BOLD]Premier Ministre de Tha&#239;lande[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Le g&#233;n&#233;ral de brigade Plaek Pibulsonggram (son nom se prononce parfois Phibunsongkhram, Phibul Songkhram ou Pibul Songgram) (14 juillet 1897 - 11 juin 1964) est Premier Ministre et dictateur militaire de Tha&#239;lande de 1938 &#224; 1944 et de 1948 &#224; 1957. N&#233; Plaek Khittasangkha en 1897, il int&#232;gre l'Artillerie en 1914 apr&#232;s &#234;tre sorti de l'Acad&#233;mie Militaire Royale de Chulachomklao. Il poursuit des &#233;tudes sup&#233;rieures en France. Le titre honorifique de Luang Pibulsonggram lui est accord&#233; par le roi Prajadhipok en 1928. Plus tard, il adoptera le nom de Pibulsonggram.</French>
		<German>[H1]Plaek Pibulsonggram[\H1][NEWLINE][BOLD]Premierminister Siams[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Feldmarschall Plaek Pibulsonggram (Nachname auch mit der Schreibung Phibunsongkhram, Phibul Songkhram oder Pibul Songgram bekannt) (14. Juli 1897 - 11. Juni 1964) war von 1938 bis 1944 und von 1948 bis 1957 Premierminister und milit&#228;rischer Diktator Thailands. Er wurde 1897 als Plaek Khittasangkha geboren und trat 1914 nach dem Abschluss der K&#246;niglichen Chulachomklao-Milit&#228;rakademie dem Artilleriekorps bei. Nach weiteren Studien in Frankreich wurde ihm 1928 K&#246;nig Prajadhipok der Ehrentitel des Luang Pibulsonggram verliehen. (Sp&#228;ter nahm er den Nachnamen Pibulsonggram an.)</German>
		<Italian>[H1]Plaek Pibulsonggram[\H1][NEWLINE][BOLD]Premier Syjamu[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Marsza&#244;ek Polny Plaek Pibulsonggram (nazwisko spotykane r&#243;wnie&#235; w postaci Phibunsongkhram, Phibul Songkhram lub Pibul Songgram) (14 lipca 1897 r. - 11 czerwca 1964 r.) by&#244; premierem i wojskowym dyktatorem Tajlandii w latach 1938-1944 i 1948-1957. Urodzony w roku 1897 jako Plaek Khittasangkha, uko&#241;czywszy nauki w Kr&#243;lewskiej Akademii Wojskowej Chulachomklao, w 1914 r. wst&#225;pi&#244; do Korpusu Artylerii. Po uko&#241;czeniu podyplomowych studi&#243;w we Francji w 1928 r. uzyska&#244; od kr&#243;la Prajadhipoka honorowy tytu&#244; Luang Pibulsonggram, kt&#243;rego drugiej cz&#234;&#228;ci u&#235;ywa&#244; jako nazwiska.</Italian>
		<Spanish>[H1]Plaek Pibulsonggram[\H1][NEWLINE][BOLD]Primer Ministro de Siam[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]El mariscal de campo Plaek Pibulsonggram (cuyo apellido a veces se escribe "Phibunsongkhram", "Phibul Songkhram" o "Pibul Songgram") (14 de julio de 1897-11 de junio de 1964) fue el primer ministro y dictador militar de Tailandia de 1938 a 1944 y de 1948 a 1957. Nacido con el nombre de Plaek Khittasangkha en 1897, se enrol&#243; en el cuerpo de artiller&#237;a en 1914 y se gradu&#243; en la Real Academia Militar de Chulachomklao. Curs&#243; estudios superiores en Francia y el rey Prajadhipok le otorg&#243; el t&#237;tulo honorario de Luang Pibulsonggram en 1928 (m&#225;s tarde &#233;l mismo se apropi&#243; de Pibulsonggram como apellido).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_SINKIANG_PEDIA</Tag>
		<English>[H1]Sheng Shicai[\H1][NEWLINE][BOLD]Leader of Xinjiang[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Sheng Shicai (1897 - 1970) was a Chinese warlord who ruled Xinjiang from 1933 to 1944. A Han Chinese born in Kaiyuan, Liaoning Province, he was first sent to Xinjiang to work for Governor Jin Shuren. He repressed the Kumul Uprising with support from the Soviet Union, but in exchange made several agreements with the USSR that gave it virtual control over the Sinkiang province. At Josef Stalin's request, Sheng joined the Communist Party of the Soviet Union (CPSU) in 1939. Sinkiang, under Sheng's rule, was thus a part of China in name only, with every major decision of Sheng's regime cleared through the Soviet Consulate in Tihwa, which today is known as Urumqi. During his years as Governor he was anti-minority (anti-Uyghur and anti-Kazakh), and was known for his pervasive use of torture. In 1942, sensing the Soviet Union's demise, he turned anti-Soviet, expelling Soviet advisors and executing many Han Communists, including Mao Zemin, a brother of Mao Zedong, in hopes of securing the backing of the KMT (Kuomintang - Chinese Nationalist Party) for his continued rule. However, Sheng miscalculated and underestimated the KMT's distrust of him. With no patron, the KMT was able to remove Sheng in August 1944, partly to curry favor with the Soviet Union and stop border clashes that were taking place on the Sinkiang/Outer Mongolia border. He left Xinjiang to join the Kuomintang's Republic of China government as Minister of Agriculture and Forestry. He fled to Taiwan along with the KMT at the end of the Chinese Civil War in 1949.</English>
		<French>[H1]Sheng Shicai[\H1][NEWLINE][BOLD]Chef du Xinjiang[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Sheng Shicai (1897-1970) est un seigneur de guerre chinois qui dirige le Xinjiang de 1933 &#224; 1944. N&#233; &#224; Kaiyuan (province de Liaoning), il se rend dans le Xinjiang pour servir le gouverneur Jin Shuren. Il r&#233;prime la r&#233;volte Kumul avec l'aide de l'Union Sovi&#233;tique qui, en &#233;change, obtient le contr&#244;le de la province de Sinkiang. A la demande de Josef Staline, Sheng rejoint le parti communiste de l'Union Sovi&#233;tique (CPSU) en 1939. Le Sinkiang, sous la f&#233;rule de Sheng faisait partie de la Chine en th&#233;orie seulement. Chaque d&#233;cision importante prise par le r&#233;gime de Sheng doit alors recevoir l'approbation du consulat sovi&#233;tique de Tihwa (aujourd'hui Urumqi). Durant ces ann&#233;es en tant que gouverneur, il exerce une politique anti-minorit&#233;s (anti-Uyghur et anti-Kazakh) et ne recule pas devant l'emploi de la torture. En 1942, pressentant le d&#233;clin de l'influence de l'U.R.S.S., il devient anti-sovi&#233;tique, expulse les conseillers sovi&#233;tiques et fait ex&#233;cuter de nombreux communistes Han (dont Mao Zemin, l'un des fr&#232;res de Mao Zedong), dans l'espoir de s'assurer le soutien du KMT (Kuomintang ou Parti Nationaliste Chinois) et de continuer &#224; exercer le pouvoir. Mais Sheng avait m&#233;sestim&#233; la m&#233;fiance que lui vouait le Kuomintang. Le KMT d&#233;posa Sheng en ao&#251;t 1944, en partie pour s'attirer les faveurs de l'Union Sovi&#233;tique et stopper les incidents frontaliers sur le Sinkiang (fronti&#232;re externe de la Mongolie). Sheng abandonne le Xinjiang pour rejoindre le gouvernement de la R&#233;publique de Chine du Kuomintang o&#249; il occupe le poste de ministre de l'agriculture et des for&#234;ts. Il s'enfuit &#224; Taiwan avec le KMT &#224; la fin de la guerre civile chinoise en 1949.</French>
		<German>[H1]Sheng Shi-tsai[\H1][NEWLINE][BOLD]Machthaber von Xinjiang[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Sheng Shi-tsa (1897 - 1970) war ein chinesischer Kriegsherr, der von 1933 bis 1944 regierte. Er war ein Han-Chinese, geboren in Kaiyuan in der Provinz Liaoning, und wurde zun&#228;chst nach Xinjian gesandt, um f&#252;r Gouverneur Jin Shuren zu arbeiten. Er unterdr&#252;ckte den Kumul-Aufstand mit Hilfe der Sowjetunion, aber machte als Ausgleich zahlreiche Zugest&#228;ndnisse an die USSR, die ihr gro&#223;en Einfluss auf die Provinz Sinkiang verliehen. Auf den Wunsch Josef Stalins schloss sich Sheng 1939 der Kommunistischen Partei der Sowjetunion (KPdSU) an. Sinkiang war deshalb unter Shengs Herrschaft nur dem Namen nach Teil von China, da jede wichtige Entscheidung durch sowjetische Berater in Tihwa, heute bekannt als &#220;r&#252;mqi, bewilligt wurde. W&#228;hrend seiner Jahre als Gouverneur unterdr&#252;ckte er verschiedene Minderheiten (Uiguren und Kasachen) und war bekannt f&#252;r den verbreiteten Einsatz von Foltermethoden. 1942 ahnte er den Untergang der Sowjetunion voraus und wandte sich gegen die Sowjets, verbannte viele sowjetische Berater und richtete viele Han-Kommunisten hin, darunter Mao Tse-min, einen Bruder von Mao Tse-tung. Er hoffte, sich so die Unterst&#252;tzung der KMT (Kuomintang - chinesische Nationalpartei) f&#252;r seine weitere Herrschaft zu sichern. Sheng verrechnete sich jedoch und untersch&#228;tzte das Misstrauen, das die KMT ihm entgegenbrachte. Im August 1944 gelang es der KMT, sich Shengs zu entledigen, teilweise um sich bei der Sowjetunion anzubiedern und um weitere Konfrontationen zu verhindern, die an der sinkianisch-mongolischen Grenze stattfanden. Er verlie&#223; Xinjiang, um sich der Regierung der Kuomintang-Republik China als Minister f&#252;r Agrar- und Forstwirtschaft anzuschlie&#223;en. Er floh 1949 nach dem Ende des chinesischen B&#252;rgerkriegs mit der KMT nach Taiwan.</German>
		<Italian>[H1]Sheng Shicai[\H1][NEWLINE][BOLD]Przyw&#243;dca Sinkiangu[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Sheng Shicai (1897 r. - 1970 r.) by&#244; w latach 1933-1944 chi&#241;skim gubernatorem wojskowym regionu Sinkiang. Sheng, Chi&#241;czyk Han urodzony w Kaiyuan w prowincji Liaoning, zosta&#244; oddelegowany do Sinkiang, by pomaga&#226; gubernatorowi Jin Shuren. Korzystaj&#225;c z pomocy ZSRR, zd&#244;awi&#244; powstanie Kumul, w zamian za co podpisa&#244; szereg um&#243;w daj&#225;cych Zwi&#225;zkowi Radzieckiemu faktyczn&#225; kontrol&#234; nad prowincj&#225; Sinkiang. Na &#235;&#225;danie J&#243;zefa Stalina, w 1939 r. Sheng wst&#225;pi&#244; do Komunistycznej Partii Zwi&#225;zku Radzieckiego. Pod rz&#225;dami Shenga, Sinkiang by&#244; wi&#234;c jedynie formalnie cz&#234;&#228;ci&#225; Chin, a wszystkie istotne decyzje wymaga&#244;y akceptacji radzieckiego konsulatu w Tihwa (obecnie Urumqi). Jako gubernator zas&#244;yn&#225;&#244; z wrogiego stosunku do mniejszo&#228;ci etnicznych (Ujgur&#243;w i Kazach&#243;w) oraz nagminnego stosowania tortur. W roku 1942, spodziewaj&#225;c si&#234; pora&#235;ki ZSRR, przyj&#225;&#244; antyradzieckie nastawienie, wydali&#244; radzieckich doradc&#243;w i wymordowa&#244; wielu chi&#241;skich komunist&#243;w, w tym Mao Zemina, brata Mao Zedonga. Mia&#244; nadziej&#234; zapewni&#226; sobie w ten spos&#243;b poparcie KMT (Kuomintangu, Chi&#241;skiej Partii Narodowej). Przeliczy&#244; si&#234; jednak - pozbawiony patrona, w sierpniu 1944 r. musia&#244; odda&#226; w&#244;adz&#234; KMT, kt&#243;ra dzi&#234;ki temu zyska&#244;a przychylno&#228;&#226; ZSRR i zako&#241;czy&#244;a starcia na granicy Sinkiangu i Mongolii Zewn&#234;trznej. Opu&#228;ciwszy Sinkiang, Sheng zosta&#244; ministrem rolnictwa i le&#228;nictwa w rz&#225;dzie kuomintangowskiej Republiki Chi&#241;skiej. Z ko&#241;cem chi&#241;skiej wojny domowej w 1949 roku, podobnie jak wi&#234;kszo&#228;&#226; cz&#244;onk&#243;w Kuomintangu, zbieg&#244; na Tajwan.</Italian>
		<Spanish>[H1]Sheng Shicai[\H1][NEWLINE][BOLD]L&#237;der de Xinjiang[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]Sheng Shicai (1897 - 1970) fue un canciller chino que gobern&#243; Xinjiang de 1933 a 1944. Era un chino Han nacido en Kaiyuan, en la provincia de Liaoning, y fue primero enviado a Xinjiang para trabajar para el gobernador Jin Shuren. Reprimi&#243; el alzamiento de Kumul con el apoyo de la Uni&#243;n Sovi&#233;tica y a cambio firm&#243; varios acuerdos con la URSS que daban a esa naci&#243;n el control virtual de la provincia de Xinjiang. A petici&#243;n de Josef Stalin, Sheng se uni&#243; al Partido Comunista de la Uni&#243;n Sovi&#233;tica (PCUS) en 1939. Xinjiang, bajo el mando de Sheng, no era parte de China m&#225;s que nominalmente y cada decisi&#243;n importante del r&#233;gimen de Sheng deb&#237;a obtener el visto bueno del consulado sovi&#233;tico de Tihwa, hoy conocida como Urumqi. Durante sus a&#241;os como gobernante fue contrario a las minor&#237;as (como la uigur y la kazajstana) y conocido por su persuasivo uso de la tortura. En 1942, consciente de la debilidad de la Uni&#243;n Sovi&#233;tica, se volvi&#243; antisovi&#233;tico, expuls&#243; a todos los consejeros de esta facci&#243;n y ejecut&#243; a muchos comunistas Han, entre quienes se encontraba Mao Zemin, hermano de Mao Zedong, con la esperanza de obtener el apoyo del KMT (Kuomintang o Partido Nacionalista Chino) para mantener su cargo. Sin embargo, Sheng calcul&#243; mal y subestim&#243; la desconfianza que el KMT sent&#237;a por &#233;l. Como ya carec&#237;a de padrinos, el KMT pudo expulsar a Sheng en agosto de 1944, en parte para ganarse el favor de la Uni&#243;n Sovi&#233;tica y en parte para detener los choques que ten&#237;an lugar en la frontera entre Xinjiang y Mongolia exterior. Abandon&#243; Xinjiang para unirse a la Rep&#250;blica China del Kuomintang como ministro de Agricultura y Silvicultura. Se refugi&#243; en Taiw&#225;n con el KMT al final de la Guerra Civil china en 1949.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_WW2_AUSTRALIA_PEDIA</Tag>
		<English>[H1]John Curtin[\H1][NEWLINE][BOLD]Prime Minister of Australia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]John Curtin (8 January 1885 - 5 July 1945), Australian politician and 14th Prime Minister of Australia, led Australia through the darkest period of its history: when the Australian mainland came under direct military threat during the Japanese advance in World War II. Many Australians regard him as the country's greatest political leader and greatest Prime Minister.</English>
		<French>[H1]John Curtin[\H1][NEWLINE][BOLD]Premier Ministre d'Australie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]John Curtin (8 janvier 1885 - 5 juillet 1945) politicien australien et quatorzi&#232;me Premier ministre d'Australie. Il dirige son pays &#224; travers la p&#233;riode la plus sombre de son histoire, alors que le territoire australien est sous la menace d'une invasion japonaise, pendant la Deuxi&#232;me Guerre Mondiale. Beaucoup d'Australiens le consid&#232;rent comme le plus grand chef politique et premier ministre qu'a compt&#233; leur pays.</French>
		<German>[H1]John Curtin[\H1][NEWLINE][BOLD]Premierminister von Australien[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]John Curtin (8. Januar 1885 - 5. Juli 1945), australischer Politiker und 14. Premierminister von Australien, f&#252;hrte Australien durch den dunkelsten Abschnitt seiner Geschichte, als das australische Festland w&#228;hrend des Zweiten Weltkriegs unter direkte milit&#228;rische Bedrohung durch die Japaner geriet. Viele Australier sehen ihn als den gr&#246;&#223;ten Politiker und besten Premierminister des Landes an.</German>
		<Italian>[H1]John Curtin[\H1][NEWLINE][BOLD]Premier Australii[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]John Curtin (8 stycznia 1885 r. - 5 lipca 1945 r.), Australijski polityk, czternasty premier Australii, sta&#244; na czele rz&#225;du Australii w najczarniejszym okresie jej historii, gdy kontynent znalaz&#244; si&#234; w stanie bezpo&#228;redniego zagro&#235;enia japo&#241;skim atakiem. Wielu Australijczyk&#243;w uwa&#235;a go za najwi&#234;kszego przyw&#243;dc&#234; politycznego kraju i najwi&#234;kszego premiera w historii.</Italian>
		<Spanish>[H1]John Curtin[\H1][NEWLINE][BOLD]Primer Ministro de Australia[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biograf&#237;a:[\BOLD][NEWLINE][TAB]John Curtin (8 de enero de 1885-5 de julio de 1945), pol&#237;tico australiano y 14&#186;. primer ministro de Australia, lider&#243; ese pa&#237;s durante el periodo m&#225;s negro de su historia: cuando el continente fue un objetivo militar claro para la avanzada japonesa en la Segunda Guerra Mundial. Muchos australianos lo recuerdan como el mayor l&#237;der pol&#237;tico del pa&#237;s y su mejor primer ministro.</Spanish>
	</TEXT>
</Civ4GameText>